
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>1（the_magician） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2.html" />
    
    
    <link rel="prev" href="0.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >1（the_magician）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="1&#xFF08;themagician&#xFF09;">1&#xFF08;the_magician&#xFF09;</h1>
<p>&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x5C31;&#x7B97;&#x542C;&#x5230;&#x201C;&#x6805;&#x5DDD;&#x4E2D;&#x5B66;&#x201D;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4E5F;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x4F1A;&#x6709;&#x5370;&#x8C61;&#x3002;&#x5373;&#x4F7F;&#x5728;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x91CC;&#x8F93;&#x5165;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x80FD;&#x591F;&#x67E5;&#x5230;&#x7684;&#x7ED3;&#x679C;&#x4E5F;&#x6781;&#x5176;&#x7A00;&#x5C11;&#xFF0C;&#x5B66;&#x6821;&#x7684;&#x5B98;&#x65B9;&#x4E3B;&#x9875;&#x4E00;&#x4E2A;&#x6708;&#x80FD;&#x6709;&#x4E2A;&#x51E0;&#x767E;&#x70B9;&#x51FB;&#x91CF;&#x90FD;&#x7B97;&#x591A;&#x7684;&#x3002;&#x53EF;&#x80FD;&#x8FDE;&#x5728;&#x8FD9;&#x91CC;&#x4E0A;&#x5B66;&#x7684;&#x5B66;&#x751F;&#x4E5F;&#x4E0D;&#x80FD;&#x8BF4;&#x5168;&#x90FD;&#x77E5;&#x9053;&#x4E3B;&#x9875;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x6240;&#x5E73;&#x5E73;&#x51E1;&#x51E1;&#x7684;&#x516C;&#x7ACB;&#x4E2D;&#x5B66;&#x91CC;&#xFF0C;&#x4E5F;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x4E9B;&#x5C0F;&#x5C0F;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#x793E;&#x4F1A;&#x53C2;&#x89C2;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x201C;&#x5514;&#x5594;&#xFF0C;&#x5514;&#x5594;&#x3002;&#x6765;&#x4E86;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x7684;&#x4E2D;&#x592E;&#x7AD9;&#x6240;&#x8FD9;&#x513F;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F50;&#x5929;&#x540C;&#x5B66;&#xFF0C;&#x4F60;&#x7684;&#x773C;&#x795E;&#x548C;&#x58F0;&#x97F3;&#x90FD;&#x50CF;&#x8981;&#x6B7B;&#x4E86;&#x54E6;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x5DE5;&#x4F5C;&#x7684;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x4EEC;&#x53C8;&#x6CA1;&#x6709;&#x7F6A;&#x8FC7;&#xFF0C;&#x6240;&#x4EE5;&#x8BF7;&#x4E0D;&#x8981;&#x8FD9;&#x6837;&#x3002;&#x201D;</p>
<p>&#x5411;&#x7740;&#x62E5;&#x6709;&#x957F;&#x957F;&#x7684;&#x9ED1;&#x53D1;&#x3001;&#x7A7F;&#x7740;&#x6C34;&#x624B;&#x670D;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5934;&#x6234;&#x5927;&#x91CF;&#x82B1;&#x9970;&#x7684;&#x77ED;&#x53D1;&#x5973;&#x5B69;&#x521D;&#x6625;&#x9970;&#x5229;&#x770B;&#x4E0D;&#x8FC7;&#x773C;&#x5730;&#x5C0F;&#x58F0;&#x5600;&#x5495;&#x9053;&#x3002;</p>
<p>&#x867D;&#x7136;&#x5728;&#x4E66;&#x9762;&#x4E0A;&#x5979;&#x4EEC;&#x662F;&#x865A;&#x5FC3;&#x7533;&#x8BF7;&#x524D;&#x6765;&#x53C2;&#x89C2;&#x5B66;&#x4E60;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x9752;&#x6625;&#x671F;&#x7684;&#x611F;&#x6027;&#x6B63;&#x76F4;&#x5230;&#x4E86;&#x6B8B;&#x9177;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x4E00;&#x65E6;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x5C31;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x4E86;&#x3002;&#x5BF9;&#x4E8E;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x800C;&#x8A00;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x628A;&#x624B;&#x673A;&#x4E32;&#x4E0A;&#x677E;&#x7D27;&#x5E26;&#xFF0C;&#x505A;&#x6210;&#x7B80;&#x6613;VR&#x4E00;&#x7AA5;&#x5251;&#x4E0E;&#x9B54;&#x6CD5;&#x7684;&#x4E16;&#x754C;&#x66F4;&#x80FD;&#x8BA9;&#x5979;&#x71C3;&#x8D77;&#x70ED;&#x60C5;&#x3002;&#x5145;&#x5176;&#x91CF;&#xFF0C;&#x4E5F;&#x5C31;&#x201C;&#x5360;&#x4E86;&#x5DE5;&#x4F5C;&#x65E5;&#x4E0D;&#x7528;&#x4E0A;&#x8BFE;&#x201D;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x80FD;&#x8BA9;&#x5979;&#x60C5;&#x7EEA;&#x7A0D;&#x5FAE;&#x9AD8;&#x6DA8;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x201C;&#x4F50;&#x5929;&#x540C;&#x5B66;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x559C;&#x6B22;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x4E4B;&#x7C7B;&#x7684;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5582;&#xFF0C;&#x6211;&#x7684;&#x4E13;&#x957F;&#x662F;&#x8857;&#x8C08;&#x5DF7;&#x8BAE;&#x548C;&#x90FD;&#x5E02;&#x4F20;&#x8BF4;&#x3002;&#x56E0;&#x4E3A;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x6240;&#x4EE5;&#x6211;&#x53EF;&#x4EE5;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x5730;&#x4EAB;&#x53D7;&#x3002;&#x90A3;&#x4E9B;&#x520A;&#x767B;&#x5728;&#x7F51;&#x7EDC;&#x65B0;&#x95FB;&#x751A;&#x81F3;&#x662F;&#x65E7;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x548C;&#x62A5;&#x7EB8;&#x4E0A;&#x7684;&#x771F;&#x6B63;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x8C01;&#x53D7;&#x5230;&#x4E86;&#x4F24;&#x5BB3;&#x90FD;&#x4F5C;&#x4E3A;&#x786E;&#x5B9A;&#x4FE1;&#x606F;&#x4E00;&#x89C8;&#x65E0;&#x4F59;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x4E0D;&#x5206;&#x662F;&#x975E;&#x5230;&#x4F1A;&#x5BF9;&#x7740;&#x5B83;&#x4EEC;&#x6D41;&#x53E3;&#x6C34;&#x554A;&#x3002;&#x201D;</p>
<p>&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x7684;&#x4E2D;&#x592E;&#x7AD9;&#x6240;&#x5728;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x4EE5;&#x5916;&#x7684;&#x5730;&#x65B9;&#x5927;&#x6982;&#x662F;&#x53BF;&#x8B66;&#x672C;&#x90E8;&#x7EA7;&#x522B;&#x7684;&#x673A;&#x5173;&#x5427;&#x3002;&#x4F50;&#x5929;&#x62AC;&#x5934;&#x4E00;&#x770B;&#x540E;&#x7684;&#x611F;&#x60F3;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x539A;&#x539A;&#x7684;&#x94A2;&#x7B4B;&#x6DF7;&#x51DD;&#x571F;&#x5EFA;&#x6210;&#x7684;&#x5927;&#x65B9;&#x5757;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x653F;&#x5E9C;&#x673A;&#x5173;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x9700;&#x8981;&#x591A;&#x4F59;&#x7684;&#x88C5;&#x9970;&#xFF0C;&#x548C;&#x7535;&#x89C6;&#x4E0A;&#x7684;&#x8B66;&#x532A;&#x5267;&#x4E0D;&#x540C;&#xFF0C;&#x65E2;&#x4E0D;&#x4F1A;&#x5728;&#x5916;&#x5934;&#x567C;&#x91CC;&#x556A;&#x5566;&#x5730;&#x4E0A;&#x6F14;&#x67AA;&#x6218;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x7FFB;&#x6597;&#x8F66;&#x51B2;&#x8FDB;&#x6B63;&#x9762;&#x7384;&#x5173;&#x3002;&#x5766;&#x7387;&#x5730;&#x8BF4;&#xFF0C;&#x6837;&#x5B50;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x65E0;&#x8DA3;&#x3002;</p>
<p>&#x556A;&#x556A;&#xFF01;&#x4E00;&#x4F4D;&#x5973;&#x6027;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x62CD;&#x7740;&#x53CC;&#x624B;&#xFF0C;&#x5524;&#x8D77;&#x7A7F;&#x7740;&#x540C;&#x6837;&#x6821;&#x670D;&#x7684;&#x5C11;&#x5E74;&#x5C11;&#x5973;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x90A3;&#x4F4D;&#x5973;&#x6027;&#x8EAB;&#x7A7F;&#x8FD0;&#x52A8;&#x886B;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x5236;&#x670D;&#x3002;</p>
<p>&#x201C;&#x597D;&#x7684;&#x597D;&#x7684;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x4ECB;&#x7ECD;&#x54AF;&#xFF01;&#x9996;&#x5148;&#x4ECE;&#x6B63;&#x9762;&#x5927;&#x5385;&#x5F00;&#x59CB;&#x3002;&#x867D;&#x8BF4;&#x8FD9;&#x91CC;&#x662F;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x7684;&#x7AD9;&#x6240;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x7528;&#x90A3;&#x4E48;&#x7D27;&#x5F20;&#x3002;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x4E3A;&#x4E86;&#x7533;&#x62A5;&#x9057;&#x5931;&#x7269;&#x54C1;&#x3001;&#x66F4;&#x65B0;&#x9A7E;&#x7167;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E8B;&#x9879;&#x800C;&#x6765;&#x8FD9;&#x91CC;&#x7684;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x53EA;&#x7528;&#x6765;&#x5BF9;&#x4ED8;&#x90AA;&#x6076;&#x7684;&#x72AF;&#x7F6A;&#x8005;&#x7684;&#x5566;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x91CC;&#x6709;&#x7740;&#x8D85;&#x8FC7;100&#x4E2A;&#x597D;&#x5947;&#x5FC3;&#x65FA;&#x76DB;&#x6216;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x6563;&#x6F2B;&#x7684;&#x4E2D;&#x5B66;&#x751F;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x5230;&#x5904;&#x4E71;&#x8DD1;&#x800C;&#x662F;&#x7D27;&#x8DDF;&#x7740;&#x5411;&#x5BFC;&#x8D70;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x56E0;&#x4E3A;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x57FA;&#x672C;&#x4E0A;&#x4E5F;&#x540C;&#x65F6;&#x517C;&#x4EFB;&#x6559;&#x5E08;&#x7684;&#x7F18;&#x6545;&#x5427;&#x3002;</p>
<p>&#x7A7F;&#x8FC7;&#x539A;&#x91CD;&#x7684;&#x73BB;&#x7483;&#x95E8;&#x8D70;&#x8FDB;&#x7AD9;&#x6240;&#xFF0C;&#x6620;&#x5165;&#x773C;&#x5E18;&#x7684;&#x662F;&#x7C7B;&#x4F3C;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x6216;&#x94F6;&#x884C;&#x7684;&#x5927;&#x5385;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x7740;&#x51E0;&#x628A;&#x957F;&#x6905;&#x5B50;&#x4E0E;&#x6392;&#x6210;&#x4E00;&#x6A2A;&#x5217;&#x7684;&#x67DC;&#x53F0;&#xFF0C;&#x6BCF;&#x4E2A;&#x67DC;&#x53F0;&#x7A97;&#x53E3;&#x90FD;&#x5206;&#x914D;&#x4E86;&#x7F16;&#x53F7;&#xFF0C;&#x4E5F;&#x653E;&#x7740;&#x53D6;&#x53F7;&#x6392;&#x961F;&#x7684;&#x673A;&#x5668;&#x3002;</p>
<p>&#x5728;&#x94F6;&#x884C;&#x548C;&#x533B;&#x9662;&#x91CC;&#xFF0C;&#x8FD8;&#x4F1A;&#x653E;&#x7740;&#x7535;&#x89C6;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x7684;&#x7AD9;&#x6240;&#x4E0D;&#x80FD;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x4FDD;&#x62A4;&#x8857;&#x9053;&#x6CBB;&#x5B89;&#x7684;&#x4ED6;&#x4EEC;&#x8981;&#x662F;&#x88AB;ZASRAC&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x4E00;&#x822C;&#x793E;&#x56E2;&#x6CD5;&#x4EBA;&#x65E5;&#x672C;&#x97F3;&#x4E50;&#x8457;&#x4F5C;&#x6743;&#x534F;&#x4F1A;Japanese Society for Rights of Authors, Composers and Publishers&#xFF0C;&#x7B80;&#x79F0;JASRAC&#xFF0C;&#x662F;&#x4F9D;&#x65E5;&#x672C;&#x300A;&#x8457;&#x4F5C;&#x6743;&#x7B49;&#x7BA1;&#x7406;&#x4E8B;&#x4E1A;&#x6CD5;&#x300B;&#x8BBE;&#x7ACB;&#xFF0C;&#x5E76;&#x4E8E;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x7ECF;&#x8425;&#x97F3;&#x4E50;&#x8457;&#x4F5C;&#x6743;&#x96C6;&#x4E2D;&#x7BA1;&#x7406;&#x4E8B;&#x4E1A;&#x7684;&#x793E;&#x56E2;&#x6CD5;&#x4EBA;&#x673A;&#x6784;&#x3002;&#xFF09;&#x4E4B;&#x7C7B;&#x7684;&#x7248;&#x6743;&#x673A;&#x6784;&#x62A8;&#x51FB;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x989C;&#x9762;&#x5C3D;&#x5931;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x91CC;&#x662F;&#x666E;&#x901A;&#x63A5;&#x5F85;&#x5904;&#x3002;&#x6B63;&#x5982;&#x521A;&#x624D;&#x6240;&#x8BF4;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x4E3A;&#x4E86;&#x5931;&#x7269;&#x3001;&#x9A7E;&#x7167;&#x7B49;&#x975E;&#x5E38;&#x666E;&#x904D;&#x7684;&#x4E8B;&#x60C5;&#x800C;&#x6765;&#x8BBF;&#x7684;&#x4EBA;&#x4EEC;&#x6240;&#x805A;&#x96C6;&#x7684;&#x6B63;&#x9762;&#x5927;&#x5385;&#x3002;&#x867D;&#x7136;&#x5728;&#x7535;&#x89C6;&#x5267;&#x91CC;&#xFF0C;&#x88AB;&#x902E;&#x6355;&#x7684;&#x72AF;&#x4EBA;&#x4F1A;&#x6234;&#x7740;&#x624B;&#x94D0;&#x4ECE;&#x6B63;&#x9762;&#x88AB;&#x5E26;&#x8FC7;&#x53BB;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x666E;&#x901A;&#x4EBA;&#x548C;&#x5ACC;&#x7591;&#x72AF;&#x662F;&#x4E0D;&#x4F1A;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x7A7A;&#x95F4;&#x91CC;&#x78B0;&#x5230;&#x7684;&#x3002;&#x90A3;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x5C31;&#x53BB;&#x91CC;&#x9762;&#x770B;&#x770B;&#x5427;&#x3002;&#x201D;</p>
<p>&#x544A;&#x793A;&#x677F;&#x4E0A;&#x8D34;&#x7740;&#x5F88;&#x591A;&#x201C;&#x9632;&#x6B62;&#x6C47;&#x6B3E;&#x6B3A;&#x8BC8;&#x201D;&#x548C;&#x201C;&#x5C0F;&#x5FC3;&#x706B;&#x60C5;&#x201D;&#x7B49;&#x6807;&#x8BED;&#x7684;&#x6D77;&#x62A5;&#x3002;&#x5373;&#x4F7F;&#x5230;&#x4E86;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x667A;&#x80FD;&#x624B;&#x673A;&#x4F7F;&#x7528;VR&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x4E8E;&#x624B;&#x7ED8;&#x8096;&#x50CF;&#x753B;&#x7684;&#x5370;&#x8C61;&#x4ECD;&#x7136;&#x6700;&#x4E3A;&#x6DF1;&#x523B;&#x3002;&#x603B;&#x6709;&#x4E00;&#x5929;&#x5927;&#x5BB6;&#x4F1A;&#x6234;&#x7740;&#x62A4;&#x76EE;&#x955C;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#x89C2;&#x5BDF;&#x5427;&#x3002;</p>
<p>&#x201C;&#x521D;&#x6625;&#x4F60;&#x6765;&#x8FC7;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x8FD9;&#x513F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x57FA;&#x672C;&#x6CA1;&#x8DDF;&#x4ED6;&#x4EEC;&#x89C1;&#x8FC7;&#x9762;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x5728;&#x8DDF;&#x7740;&#x5411;&#x5BFC;&#x7EDC;&#x7ECE;&#x4E0D;&#x7EDD;&#x5730;&#x524D;&#x8FDB;&#x7684;&#x961F;&#x4F0D;&#x4E2D;&#xFF0C;&#x4F50;&#x5929;&#x7A81;&#x7136;&#x505C;&#x4E0B;&#x4E86;&#x811A;&#x6B65;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x4E86;&#x4F50;&#x5929;&#x540C;&#x5B66;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4F5C;&#x4E3A;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x7684;&#x7AD9;&#x6240;&#xFF0C;&#x8FD9;&#x4E2A;&#x679C;&#x7136;&#x662F;&#x7EA6;&#x5B9A;&#x4FD7;&#x6210;&#x7684;&#x544A;&#x793A;&#x3002;</p>
<p>&#x2026;&#x2026;&#x653E;&#x706B;&#x6740;&#x4EBA;&#xFF0C;&#x7D27;&#x6025;&#x5BFB;&#x6C42;&#x60C5;&#x62A5;&#x3002;&#x60A8;&#x7684;&#x8EAB;&#x8FB9;&#x662F;&#x5426;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF1F;&#x8FD9;&#x662F;&#x5BF9;&#x65B9;&#x6700;&#x540E;&#x786E;&#x8BA4;&#x65F6;&#x7684;&#x9762;&#x5BB9;&#x3002;&#x60AC;&#x8D4F;&#x91D1;&#x7684;&#x6709;&#x6548;&#x671F;&#x5DF2;&#x66F4;&#x65B0;&#xFF0C;&#x6700;&#x5927;600&#x4E07;&#x65E5;&#x5143;&#x3002;&#x4E0D;&#x8981;&#x653E;&#x8FC7;&#x5F3A;&#x76D7;&#xFF01;&#x5173;&#x4E8E;&#x5728;&#x65E5;&#x4E38;&#x767E;&#x8D27;&#x516C;&#x53F8;&#x53D1;&#x751F;&#x7684;&#x7535;&#x51FB;&#x67AA;&#x4E8B;&#x4EF6;&#xFF0C;&#x76D1;&#x63A7;&#x6444;&#x50CF;&#x673A;&#x7684;&#x5F71;&#x50CF;&#x5C06;&#x5411;&#x5E7F;&#x5927;&#x6C11;&#x4F17;&#x516C;&#x5F00;&#x2026;&#x2026;</p>
<p>&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x5728;&#x5411;&#x6C11;&#x4F17;&#x5F81;&#x6C42;&#x60C5;&#x62A5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x201C;&#x5BFB;&#x627E;&#x5931;&#x8E2A;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x76EE;&#x51FB;&#x4FE1;&#x606F;&#x201D;&#x6216;&#x201C;&#x786E;&#x8BA4;&#x79BB;&#x5BB6;&#x8001;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#x201D;&#x7B49;&#x7B49;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x800C;&#x4F50;&#x5929;&#x6240;&#x770B;&#x5230;&#x7684;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x60AC;&#x8D4F;&#x901A;&#x7F09;&#x72AF;&#x7684;&#x60C5;&#x62A5;&#x5F81;&#x6C42;&#x3002;&#x7EA2;&#x3001;&#x9ED1;&#x3001;&#x9EC4;&#x3001;&#x767D;&#x2026;&#x2026;&#x544A;&#x793A;&#x677F;&#x4E0A;&#x91CD;&#x91CD;&#x53E0;&#x53E0;&#x5730;&#x8D34;&#x6EE1;&#x4E86;&#x5BF9;&#x6BD4;&#x5EA6;&#x6781;&#x5EA6;&#x9C9C;&#x660E;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x6D77;&#x62A5;&#xFF0C;&#x4ECE;&#x9A7E;&#x7167;&#x548C;&#x76D1;&#x63A7;&#x6444;&#x50CF;&#x4E2D;&#x63D0;&#x53D6;&#x7684;&#x9762;&#x5BB9;&#x4E0D;&#x6E05;&#x6670;&#x7684;&#x7167;&#x7247;&#x5728;&#x8FD9;&#x544A;&#x793A;&#x677F;&#x4E0A;&#x4E71;&#x821E;&#x3002;</p>
<p>&#x201C;&#x54C7;&#x8BF6;&#x2014;&#x2014;&#x5C45;&#x7136;&#x6709;&#x60AC;&#x8D4F;&#x91D1;&#x8BF6;&#xFF0C;&#x592A;&#x592A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x56E0;&#x4E3A;&#x592A;&#x96BE;&#x6293;&#x5230;&#x4ED6;&#x4EEC;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8D4F;&#x91D1;&#x6DA8;&#x5230;&#x4E86;&#x597D;&#x51E0;&#x767E;&#x4E07;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x4E0D;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x60F3;&#x8981;&#x8FD9;&#x4E2A;&#x60AC;&#x8D4F;&#x91D1;&#x5566;&#xFF0C;&#x62CD;&#x4E00;&#x4E2A;&#x62CD;&#x4E00;&#x4E2A;&#x3002;&#x80FD;&#x62CD;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x5C31;&#x50CF;&#x5728;&#x6E38;&#x620F;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x8D4F;&#x91D1;&#x730E;&#x4EBA;&#x4E00;&#x6837;&#x4E0D;&#x662F;&#x561B;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x4E0D;&#x8FD9;&#x662F;&#x5373;&#x4F7F;&#x5728;&#x73B0;&#x4EE3;&#x4E5F;&#x666E;&#x904D;&#x5B58;&#x5728;&#x7684;&#x804C;&#x4E1A;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x4ECE;&#x4F50;&#x5929;&#x7684;&#x624B;&#x673A;&#x91CC;&#x4F20;&#x6765;&#x4E86;&#x5947;&#x602A;&#x7684;&#x7535;&#x5B50;&#x97F3;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x4EBA;&#x76B1;&#x7740;&#x7709;&#x5934;&#x770B;&#x5411;&#x5C4F;&#x5E55;&#xFF0C;&#x53D1;&#x73B0;&#x7BA1;&#x7406;&#x76F8;&#x7247;&#x7684;&#x76F8;&#x518C;&#x5E94;&#x7528;&#x7684;&#x53F3;&#x4E0A;&#x89D2;&#x95EA;&#x70C1;&#x7740;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x662F;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x5185;&#x7684;&#x901A;&#x77E5;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x201C;&#x548B;&#x4E86;&#x548B;&#x4E86;&#xFF0C;&#x76F8;&#x518C;&#x5F00;&#x59CB;&#x64C5;&#x81EA;&#x6574;&#x7406;&#x7167;&#x7247;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x4EBA;&#x8138;&#x8BC6;&#x522B;&#x5F00;&#x59CB;&#x8FD0;&#x4F5C;&#x4E86;&#x5427;&#x3002;&#x8BF6;&#xFF1F;&#x51F6;&#x6076;&#x7F6A;&#x72AF;&#x7684;&#x6D77;&#x62A5;&#x548C;&#x2026;&#x2026;&#x4F50;&#x5929;&#x5B58;&#x7684;&#x7167;&#x7247;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x6253;&#x5F00;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x4E00;&#x770B;&#xFF0C;&#x81EA;&#x52A8;&#x65B0;&#x5EFA;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x91CC;&#x5B58;&#x7740;&#x4E24;&#x5F20;&#x7167;&#x7247;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x5F20;&#x662F;&#x521A;&#x624D;&#x7684;&#x6D77;&#x62A5;&#x3002;</p>
<p>&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x653E;&#x5927;&#x4E86;&#x76D1;&#x63A7;&#x5F55;&#x50CF;&#x5F97;&#x5230;&#x7684;&#x3001;&#x6D77;&#x62A5;&#x4E0A;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x4EBA;&#x6234;&#x7740;&#x536B;&#x8863;&#x5E3D;&#xFF0C;&#x5E3D;&#x5B50;&#x4E0B;&#x7684;&#x8138;&#x7684;&#x90E8;&#x5206;&#x770B;&#x8D77;&#x6765;&#x51E0;&#x4E4E;&#x53EA;&#x662F;&#x7C97;&#x7CD9;&#x7684;&#x566A;&#x70B9;&#x3002;</p>
<p>&#x5979;&#x4EEC;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x8138;&#xFF0C;&#x4F46;&#x662F;&#x673A;&#x5668;&#x4F3C;&#x4E4E;&#x5728;&#x968F;&#x610F;&#x5730;&#x8FDB;&#x884C;&#x5404;&#x79CD;&#x4FEE;&#x6574;&#xFF0C;&#x8BC6;&#x522B;&#x51FA;&#x4E86;&#x9ED1;&#x6697;&#x6DF1;&#x5904;&#x7684;&#x9762;&#x5BB9;&#x3002;</p>
<p>&#x63A5;&#x7740;&#x662F;&#x7B2C;&#x4E8C;&#x5F20;&#x3002;</p>
<p>&#x8FD9;&#x5F20;&#x662F;&#x539F;&#x672C;&#x5C31;&#x5B58;&#x5728;&#x4E8E;&#x4F50;&#x5929;&#x624B;&#x673A;&#x91CC;&#x7684;&#x4E00;&#x5F20;&#x5E73;&#x5E73;&#x65E0;&#x5947;&#x7684;&#x7167;&#x7247;&#x3002;</p>
<p>&#x5927;&#x6982;&#x662F;&#x4E3A;&#x4E86;&#x6700;&#x5148;&#x5728;SNS&#x4E0A;&#x70AB;&#x8000;&#x4E00;&#x4E0B;&#x4FBF;&#x5229;&#x5E97;&#x6BCF;&#x9022;&#x6362;&#x5B63;&#x5FC5;&#x51FA;&#x7684;&#x65B0;&#x5546;&#x54C1;&#x5427;&#xFF0C;&#x4F50;&#x5929;&#x7528;&#x5438;&#x7BA1;&#x5438;&#x7740;&#x67D0;&#x79CD;&#x6709;&#x6BD2;&#x822C;&#x9C9C;&#x8273;&#x7684;&#x7C89;&#x8272;&#x6DB2;&#x4F53;&#xFF0C;&#x540C;&#x65F6;&#x62CD;&#x4E0B;&#x4E86;&#x8FD9;&#x5F20;&#x81EA;&#x62CD;&#x7167;&#x7247;&#x3002;&#x7136;&#x800C;&#x2026;&#x2026;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF01;&#x6709;&#x5149;&#x6807;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#x540E;&#x9762;&#x9690;&#x7EA6;&#x53EF;&#x89C1;&#x7684;&#x3001;&#x9A91;&#x7740;&#x6469;&#x6258;&#x8F66;&#x7684;&#x5BB6;&#x4F19;&#xFF0C;&#x548C;&#x90A3;&#x8FB9;&#x6D77;&#x62A5;&#x4E0A;&#x520A;&#x767B;&#x7684;&#x76D1;&#x63A7;&#x5F55;&#x50CF;&#x91CC;&#x7684;&#x5BB6;&#x4F19;&#x662F;&#x4E0D;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF1F;&#x201D;  </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="0.html" class="navigation navigation-prev " aria-label="Previous page: 0（the_fool）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2.html" class="navigation navigation-next " aria-label="Next page: 2（the_priestess）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1（the_magician）","level":"2.2","depth":1,"next":{"title":"2（the_priestess）","level":"2.3","depth":1,"path":"post/ch0/2.md","ref":"post/ch0/2.md","articles":[]},"previous":{"title":"0（the_fool）","level":"2.1","depth":1,"path":"post/ch0/0.md","ref":"post/ch0/0.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/1.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

