
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>10（wheel_of_fortune） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="11.html" />
    
    
    <link rel="prev" href="9.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >10（wheel_of_fortune）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="10&#xFF08;wheeloffortune&#xFF09;">10&#xFF08;wheel_of_fortune&#xFF09;</h1>
<p>&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x7528;&#x4E8E;&#x5F53;&#x5929;&#x5BA1;&#x5224;&#x7684;&#x8BC1;&#x7269;&#xFF0C;&#x4E34;&#x65F6;&#x4FDD;&#x7BA1;&#x5E93;&#x7684;&#x6212;&#x5907;&#x60F3;&#x5FC5;&#x76F8;&#x5F53;&#x68EE;&#x4E25;&#x3002;&#x7F8E;&#x7434;&#x548C;&#x521D;&#x6625;&#x867D;&#x7136;&#x80FD;&#x591F;&#x89E3;&#x51B3;&#x76D1;&#x63A7;&#x548C;&#x4F20;&#x611F;&#x5668;&#x4E4B;&#x7C7B;&#x7684;&#x7535;&#x5B50;&#x5B89;&#x5168;&#x8BBE;&#x5907;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x90A3;&#x4E24;&#x540D;&#x7AD9;&#x5728;&#x4E0A;&#x9501;&#x5927;&#x95E8;&#x524D;&#x7684;&#x8B66;&#x5907;&#x4EBA;&#x5458;&#x5C31;&#x675F;&#x624B;&#x65E0;&#x7B56;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x80FD;&#x5229;&#x7528;&#x767D;&#x4E95;&#x540C;&#x5B66;&#x7684;&#x7A7A;&#x95F4;&#x79FB;&#x52A8;(Teleport)&#x76F4;&#x63A5;&#x8FDB;&#x5165;&#x5185;&#x90E8;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#x72ED;&#x5C0F;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x4F30;&#x8BA1;&#x5230;&#x5904;&#x90FD;&#x6446;&#x6EE1;&#x4E86;&#x67B6;&#x5B50;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x60F3;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5361;&#x5728;&#x67B6;&#x5B50;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x63D0;&#x793A;&#x5DF2;&#x7ECF;&#x5F88;&#x660E;&#x663E;&#x4E86;&#x3002;</p>
<p> &#x201C;&#x9ED1;&#x5B50;&#xFF0C;&#x8FD8;&#x6709;&#x521D;&#x6625;&#x540C;&#x5B66;&#x3002;&#x4F60;&#x4EEC;&#x80FD;&#x4E0D;&#x80FD;&#x5148;&#x53BB;&#x4E8C;&#x697C;&#xFF0C;&#x5230;&#x8FBE;&#x8FD9;&#x6761;&#x901A;&#x9053;&#x7684;&#x6B63;&#x4E0A;&#x65B9;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x5012;&#x662F;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x8FC7;&#x63A5;&#x4E0B;&#x6765;&#x8981;&#x600E;&#x4E48;&#x505A;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x8981;&#x89E3;&#x51B3;&#x6389;&#x5B88;&#x95E8;&#x7684;&#x90A3;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x3002;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x9677;&#x5165;&#x614C;&#x4E71;&#x7684;&#x4E1C;&#x897F;&#x7B80;&#x76F4;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x3002;&#x201D;</p>
<p>&#x6CA1;&#x9519;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4E34;&#x65F6;&#x4FDD;&#x7BA1;&#x5E93;&#x91CC;&#x6CA1;&#x6709;&#x5B89;&#x88C5;&#x6D88;&#x9632;&#x55B7;&#x5934;&#x5462;&#xFF1F;</p>
<p>&#x53EA;&#x8981;&#x56DE;&#x60F3;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x80FD;&#x5F97;&#x51FA;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x201C;&#x81EA;&#x6765;&#x6C34;&#x7BA1;&#x4E5F;&#x597D;&#xFF0C;&#x536B;&#x751F;&#x95F4;&#x4E5F;&#x7F62;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x996E;&#x6599;&#x81EA;&#x52A8;&#x8D29;&#x5356;&#x673A;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#x4E5F;&#x884C;&#x3002;&#x603B;&#x4E4B;&#x7528;&#x6C34;&#x6DF9;&#x6CA1;&#x4E8C;&#x697C;&#x7684;&#x5730;&#x677F;&#xFF0C;&#x8BA9;&#x5B83;&#x4EEC;&#x6F0F;&#x5230;&#x4E00;&#x697C;&#x5C31;&#x597D;&#x3002;&#x201D;</p>
<p>&#x53EA;&#x9700;&#x8981;&#x4E00;&#x6EF4;&#x6C34;&#xFF0C;&#x4FBF;&#x53EF;&#x8BA9;&#x90A3;&#x4E24;&#x4F4D;&#x8EAB;&#x9AD8;&#x8D85;&#x8FC7;&#x4E24;&#x7C73;&#x7684;&#x5F6A;&#x5F62;&#x5927;&#x6C49;&#x5FC3;&#x810F;&#x731B;&#x7F29;&#x3002;</p>
<p>&#x843D;&#x5230;&#x9F3B;&#x5C16;&#x5904;&#x7684;&#x6C34;&#x6EF4;&#x8BA9;&#x4ED6;&#x4EEC;&#x56F0;&#x60D1;&#x5730;&#x62AC;&#x5934;&#x770B;&#x5411;&#x6B63;&#x4E0A;&#x65B9;&#xFF0C;&#x968F;&#x540E;&#x987F;&#x65F6;&#x611F;&#x5230;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3002;</p>
<p>&#x201C;&#x5582;&#xFF0C;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x7ADF;&#x7136;&#x6F0F;&#x6C34;&#x4E86;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5F00;&#x4EC0;&#x4E48;&#x73A9;&#x7B11;&#xFF01;&#xFF01;&#x4ECE;&#x54EA;&#x6F0F;&#x7684;&#xFF1F;&#x8FD9;&#x91CC;&#x53EF;&#x8FD8;&#x653E;&#x7740;&#x8BC1;&#x7269;&#x554A;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x5C31;&#x7B97;&#x5BF9;&#x7740;&#x65E0;&#x7EBF;&#x7535;&#x558A;&#x53EB;&#xFF0C;&#x5929;&#x82B1;&#x677F;&#x5904;&#x7684;&#x6F0F;&#x6C34;&#x4E5F;&#x4E0D;&#x4F1A;&#x7ACB;&#x523B;&#x505C;&#x4E0B;&#x6765;&#x3002;&#x4E8C;&#x4EBA;&#x5728;&#x7126;&#x8651;&#x7684;&#x9A71;&#x4F7F;&#x4E0B;&#xFF0C;&#x4E3A;&#x4E86;&#x786E;&#x8BA4;&#x73B0;&#x573A;&#x800C;&#x8DD1;&#x5411;&#x4E86;&#x697C;&#x68AF;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x4ECE;&#x8FC7;&#x9053;&#x7684;&#x62D0;&#x89D2;&#x5904;&#x63A2;&#x51FA;&#x5934;&#xFF0C;&#x968F;&#x540E;&#x8D70;&#x5411;&#x5DF2;&#x7136;&#x65E0;&#x4EBA;&#x770B;&#x5B88;&#x7684;&#x95E8;&#x524D;&#x3002;&#x638C;&#x7EB9;&#x8BC6;&#x522B;&#x7684;&#x7535;&#x5B50;&#x9501;&#x5728;&#x5979;&#x7684;&#x9762;&#x524D;&#x5F62;&#x540C;&#x865A;&#x8BBE;&#xFF0C;&#x7136;&#x800C;&#x5728;&#x521A;&#x60F3;&#x5229;&#x7528;&#x80FD;&#x529B;&#x5C06;&#x5176;&#x89E3;&#x9664;&#x65F6;&#xFF0C;&#x7F8E;&#x7434;&#x5374;&#x76B1;&#x8D77;&#x4E86;&#x7709;&#x5934;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x9F3B;&#x5B50;&#x95FB;&#x5230;&#x4E86;&#x4E00;&#x80A1;&#x70E7;&#x7126;&#x7684;&#x5851;&#x6599;&#x4E00;&#x822C;&#xFF0C;&#x4EE4;&#x4EBA;&#x538C;&#x6076;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<p>&#xFF08;&#x96BE;&#x9053;&#x8BF4;&#x2026;&#x2026;&#x56E0;&#x4E3A;&#x592A;&#x70ED;&#x5DF2;&#x7ECF;&#x574F;&#x6389;&#x4E86;&#x2026;&#x2026;&#xFF1F;&#xFF09;</p>
<p>&#x5C31;&#x5728;&#x7F8E;&#x7434;&#x614C;&#x614C;&#x5F20;&#x5F20;&#x5730;&#x6253;&#x5F00;&#x95E8;&#x540E;&#x53D1;&#x73B0;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x63A5;&#x89E6;&#x4E86;&#x8FC7;&#x591A;&#x7684;&#x6C27;&#x6C14;&#xFF0C;&#x4E00;&#x4E2A;&#x5192;&#x7740;&#x9ED1;&#x70DF;&#x7684;&#x7EB8;&#x7BB1;&#x7A81;&#x7136;&#x53D8;&#x5F97;&#x5982;&#x540C;&#x7099;&#x70E4;&#x8FC7;&#x7684;&#x94A2;&#x94C1;&#x4E00;&#x822C;&#x901A;&#x7EA2;&#x3002;</p>
<p>&#x201C;&#x7CDF;&#x7CD5;&#x2026;&#x2026;&#x201D;</p>
<p>&#x8F70;&#xFF01;&#xFF01;&#x4E00;&#x9053;&#x706B;&#x67F1;&#x7A81;&#x7136;&#x7A9C;&#x8D77;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x4E9B;&#x8BC1;&#x636E;&#x5206;&#x522B;&#x90FD;&#x662F;&#x7528;&#x5728;&#x54EA;&#x4E2A;&#x4E8B;&#x4EF6;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x73B0;&#x5728;&#x4E5F;&#x6CA1;&#x6709;&#x9010;&#x4E2A;&#x786E;&#x8BA4;&#x6807;&#x7B7E;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x5728;&#x5979;&#x4E00;&#x628A;&#x6293;&#x8D77;&#x653E;&#x7F6E;&#x5728;&#x8FC7;&#x9053;&#x4E0A;&#x7684;&#x706D;&#x706B;&#x5668;&#xFF0C;&#x62D4;&#x51FA;&#x4FDD;&#x9669;&#x9500;&#x5C06;&#x8F6F;&#x7BA1;&#x671D;&#x5411;&#x706B;&#x7130;&#x51C6;&#x5907;&#x55B7;&#x5C04;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x706B;&#x52BF;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x5411;&#x56DB;&#x5468;&#x8513;&#x5EF6;&#x3002;</p>
<p>&#x5979;&#x5C06;&#x6DE1;&#x7C89;&#x8272;&#x7684;&#x7C89;&#x672B;&#x4E00;&#x53E3;&#x6C14;&#x55B7;&#x6492;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x54BB;&#x54BB;&#xFF01;&#xFF01;&#x4F34;&#x968F;&#x7740;&#x91CA;&#x653E;&#x538B;&#x7F29;&#x6C14;&#x4F53;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x706D;&#x706B;&#x5242;&#x88AB;&#x55B7;&#x5411;&#x4E86;&#x706B;&#x7130;&#x7684;&#x6839;&#x90E8;&#x3002;&#x671F;&#x95F4;&#x706B;&#x52BF;&#x51FA;&#x73B0;&#x4E86;&#x51E0;&#x6B21;&#x5377;&#x571F;&#x91CD;&#x6765;&#x7684;&#x82D7;&#x5934;&#xFF0C;&#x4E0D;&#x8FC7;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x88AB;&#x5F7B;&#x5E95;&#x6251;&#x706D;&#x3002;&#x6216;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x706D;&#x706B;&#x5242;&#x5728;&#x706B;&#x707E;&#x521D;&#x671F;&#x9636;&#x6BB5;&#x80FD;&#x6709;&#x6548;&#x63A7;&#x5236;&#x706B;&#x52BF;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x867D;&#x7136;&#x5230;&#x5904;&#x98D8;&#x52A8;&#x7740;&#x9ED1;&#x8272;&#x7684;&#x70DF;&#x5C18;&#xFF0C;&#x4F46;&#x610F;&#x5916;&#x5730;&#x5F88;&#x5C11;&#x6709;&#x7BB1;&#x5B50;&#x70E7;&#x7126;&#x3002;</p>
<p>&#xFF08;&#x2026;&#x2026;&#x6807;&#x6709;&#x201C;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#x201D;&#x6807;&#x7B7E;&#x7684;&#x7BB1;&#x5B50;&#x770B;&#x8D77;&#x6765;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5E94;&#x8BE5;&#x5C31;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x5BA1;&#x5224;&#x4E86;&#x3002;&#xFF09;</p>
<p>&#x201C;&#x54CE;&#x5440;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x80CC;&#x540E;&#x4F20;&#x6765;&#x4E86;&#x5047;&#x60FA;&#x60FA;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x56DE;&#x8FC7;&#x5934;&#xFF0C;&#x770B;&#x5230;&#x90A3;&#x4E2A;&#x5F8B;&#x5E08;&#x2014;&#x2014;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x7684;&#x8138;&#x4E0A;&#x6D6E;&#x73B0;&#x51FA;&#x4E86;&#x5FAE;&#x7B11;&#x3002;</p>
<p>&#x201C;&#x8BC1;&#x7269;&#x7684;&#x4FDD;&#x7BA1;&#x60C5;&#x51B5;&#x65B9;&#x9762;&#x597D;&#x50CF;&#x51FA;&#x4E86;&#x70B9;&#x95EE;&#x9898;&#x554A;&#xFF0C;&#x770B;&#x6765;&#x6709;&#x5FC5;&#x8981;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#x62A5;&#x7ED9;&#x5BA1;&#x5224;&#x957F;&#xFF0C;&#x5BF9;&#x672C;&#x6848;&#x7684;&#x53D6;&#x8BC1;&#x8C03;&#x67E5;&#x5DE5;&#x4F5C;&#x63D0;&#x51FA;&#x5F02;&#x8BAE;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#xFF0C;&#x90A3;&#x4E9B;&#x8BC1;&#x636E;&#x5DF2;&#x7ECF;&#x4E0D;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#xFF1F;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#x7684;&#x7BB1;&#x5B50;&#x660E;&#x660E;&#x5B8C;&#x597D;&#x65E0;&#x635F;&#xFF01;&#x867D;&#x7136;&#x591A;&#x5C11;&#x6CBE;&#x4E0A;&#x4E86;&#x4E9B;&#x7070;&#x5C18;&#xFF0C;&#x4F46;&#x662F;&#x8BC1;&#x7269;&#x5E94;&#x8BE5;&#x90FD;&#x88AB;&#x5BC6;&#x5C01;&#x5728;&#x5851;&#x6599;&#x888B;&#x91CC;&#x5427;&#xFF1F;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x662F;&#x4E0D;&#x4F1A;&#x628A;&#x5B83;&#x4EEC;&#x5F04;&#x810F;&#x7684;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x4ECE;&#x4F60;&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x670B;&#x53CB;&#x800C;&#x95EF;&#x5165;&#x4E34;&#x65F6;&#x4FDD;&#x7BA1;&#x5E93;&#x5F00;&#x59CB;&#xFF0C;&#x90A3;&#x4E9B;&#x8BC1;&#x7269;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x516C;&#x6B63;&#x6027;&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x6BC1;&#x6389;&#x4E86;&#x5BF9;&#x4E8E;&#x88AB;&#x544A;&#x4EBA;&#x6765;&#x8BF4;&#x4E0D;&#x5229;&#x7684;&#x60C5;&#x62A5;&#xFF0C;&#x53C8;&#x6216;&#x8BB8;&#x52A0;&#x5165;&#x4E86;&#x4EC0;&#x4E48;&#x591A;&#x4F59;&#x7684;&#x60C5;&#x62A5;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x79CD;&#x4E8B;&#x60C5;&#x2026;&#x2026;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4E86;&#x89E3;&#x3002;&#x65E2;&#x7136;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x5F7B;&#x67E5;&#x5230;&#x4E86;&#x89E3;&#x4E3A;&#x6B62;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x9010;&#x4E2A;&#x68C0;&#x67E5;&#x8BC1;&#x7269;&#x7684;&#x671F;&#x95F4;&#xFF0C;&#x88AB;&#x5BB3;&#x4EBA;&#x4E5F;&#x5C31;&#x65F6;&#x65E5;&#x65E0;&#x591A;&#x4E86;&#x5427;&#x3002;&#x201D;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x9662;&#x5185;&#x5951;&#x548C;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x6700;&#x5E0C;&#x671B;&#x8BC1;&#x7269;&#x80FD;&#x88AB;&#x70E7;&#x5F97;&#x4E00;&#x5E72;&#x4E8C;&#x51C0;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5C31;&#x7B97;&#x706B;&#x52BF;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x9884;&#x671F;&#x5E76;&#x4EE5;&#x5931;&#x8D25;&#x544A;&#x7EC8;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x51C6;&#x5907;&#x4E86;&#x5907;&#x7528;&#x65B9;&#x6848;&#x3002;</p>
<p>&#x201C;&#x4E1A;&#x4F59;&#x966A;&#x5BA1;&#x5458;&#x65E0;&#x6CD5;&#x5FCD;&#x53D7;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x6B7B;&#x4EA1;&#x3001;&#x8206;&#x8BBA;&#x66F4;&#x52A0;&#x503E;&#x5411;&#x4E8E;&#x51A4;&#x7F6A;&#x8BF4;&#x3001;&#x80FD;&#x591F;&#x4F9D;&#x8D56;&#x7684;&#x8BC1;&#x7269;&#x4E5F;&#x906D;&#x5230;&#x6000;&#x7591;&#x3002;&#x65E0;&#x8BBA;&#x5BF9;&#x8C01;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x573A;&#x5BA1;&#x5224;&#x90FD;&#x662F;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#x624D;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x601D;&#x8003;&#x3002;&#x7F8E;&#x7434;&#x53EA;&#x80FD;&#x7528;&#x529B;&#x601D;&#x8003;&#x3002;</p>
<p>&#x9A97;&#x5C40;&#x5728;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x65F6;&#x51E0;&#x4E4E;&#x6218;&#x65E0;&#x4E0D;&#x80DC;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x8BE1;&#x8BA1;&#x88AB;&#x63ED;&#x7A7F;&#xFF0C;&#x4E00;&#x5207;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x6B21;&#x4E0E;&#x6076;&#x9B54;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x4E00;&#x65E6;&#x5931;&#x8D25;&#x5C31;&#x4F1A;&#x5931;&#x53BB;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x79EF;&#x7D2F;&#x7684;&#x6240;&#x6709;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x90A3;&#x6837;&#x4E00;&#x6765;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8FD9;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x53EA;&#x662F;&#x5907;&#x7528;&#x65B9;&#x6848;&#x5427;&#xFF1F;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x6700;&#x60F3;&#x770B;&#x5230;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x88C5;&#x51FA;&#x4E00;&#x526F;&#x770B;&#x8D77;&#x6765;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4F60;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x60F3;&#x4ECE;&#x8FD9;&#x5806;&#x70C2;&#x644A;&#x5B50;&#x5F53;&#x4E2D;&#x6062;&#x590D;&#x8FC7;&#x6765;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E00;&#x5B9A;&#x8FD8;&#x7559;&#x7740;&#x4EC0;&#x4E48;&#x4F1A;&#x8BA9;&#x4F60;&#x611F;&#x5230;&#x975E;&#x5E38;&#x4E3A;&#x96BE;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201D;</p>
<p>&#x7B54;&#x6848;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x5FA1;&#x5742;&#x7F8E;&#x7434;&#x6307;&#x5411;&#x4E86;&#x4E00;&#x4E2A;&#x70E7;&#x5230;&#x4E00;&#x534A;&#x7684;&#x7EB8;&#x7BB1;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x6CBE;&#x6EE1;&#x4E86;&#x7C89;&#x8272;&#x706D;&#x706B;&#x5242;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x7535;&#x4FE1;&#x8BC8;&#x9A97;&#x6848;&#x4EF6;&#x7684;&#x8BC1;&#x7269;&#x2014;&#x2014;&#x5927;&#x91CF;&#x88C5;&#x6709;&#x9502;&#x7535;&#x6C60;&#x7684;&#x624B;&#x673A;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x2026;&#x2026;</p>
<p>&#x201C;&#x5F15;&#x706B;&#x88C5;&#x7F6E;&#x8FD8;&#x5728;&#x91CC;&#x9762;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5236;&#x4F5C;&#x90A3;&#x6837;&#x7684;&#x73A9;&#x5177;&#x53EF;&#x6CA1;&#x6709;&#x6559;&#x79D1;&#x4E66;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x81EA;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x80AF;&#x5B9A;&#x5B58;&#x5728;&#x67D0;&#x4E9B;&#x7279;&#x6709;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x4F1A;&#x627E;&#x5230;&#x4EC0;&#x4E48;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E1C;&#x897F;&#x2026;&#x2026;&#x53EA;&#x8981;&#x80FD;&#x591F;&#x8FFD;&#x67E5;&#x5F15;&#x706B;&#x88C5;&#x7F6E;&#x7684;&#x5236;&#x9020;&#x8005;&#xFF0C;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x59D4;&#x6258;&#x4EBA;&#x662F;&#x8C01;&#x3002;&#x201D;</p>
<p>&#x6C1B;&#x56F4;&#x3002;</p>
<p>&#x6539;&#x53D8;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x8FD9;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x201D;</p>
<p>&#x73B0;&#x5728;&#x8F6E;&#x5230;&#x7F8E;&#x7434;&#x53D1;&#x8D77;&#x6311;&#x6218;&#x4E86;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x90A3;&#x4F4D;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#x7684;&#x773C;&#x955C;&#x5973;&#x5F8B;&#x5E08;&#xFF0C;&#x5979;&#x7F13;&#x7F13;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8981;&#x662F;&#x4F60;&#x4E5F;&#x7275;&#x626F;&#x5176;&#x4E2D;&#xFF0C;&#x90A3;&#x5C31;&#x6CA1;&#x529E;&#x6CD5;&#x7EE7;&#x7EED;&#x66FF;&#x9662;&#x5185;&#x5951;&#x505A;&#x8FA9;&#x62A4;&#x4E86;&#x5427;&#xFF1F;&#x56E0;&#x4E3A;&#x5230;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x88AB;&#x544A;&#x4EBA;&#x4E86;&#x3002;&#x201D; </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="9.html" class="navigation navigation-prev " aria-label="Previous page: 9（the_hermit）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="11.html" class="navigation navigation-next " aria-label="Next page: 11（justice）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"10（wheel_of_fortune）","level":"2.11","depth":1,"next":{"title":"11（justice）","level":"2.12","depth":1,"path":"post/ch0/11.md","ref":"post/ch0/11.md","articles":[]},"previous":{"title":"9（the_hermit）","level":"2.10","depth":1,"path":"post/ch0/9.md","ref":"post/ch0/9.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/10.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

