
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>11（justice） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="12.html" />
    
    
    <link rel="prev" href="10.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >11（justice）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="11&#xFF08;justice&#xFF09;">11&#xFF08;justice&#xFF09;</h1>
<p> &#x201C;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x5E72;&#x7684;&#x3002;&#x201D;</p>
<p>&#x521D;&#x6625;&#x9970;&#x5229;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x90A3;&#x4E9B;&#x70E7;&#x574F;&#x7684;&#x624B;&#x673A;&#x662F;&#x5176;&#x4ED6;&#x4E8B;&#x4EF6;&#x7684;&#x8BC1;&#x7269;&#xFF0C;&#x5979;&#x4EEC;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x5E26;&#x51FA;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x7F8E;&#x7434;&#x62CD;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x7167;&#x7247;&#x4EA4;&#x7ED9;&#x521D;&#x6625;&#x6765;&#x8DDF;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x7684;&#x6570;&#x636E;&#x5E93;&#x2014;&#x2014;&#x4E66;&#x5E93;(Bank)&#x8FDB;&#x884C;&#x6BD4;&#x5BF9;&#x3002;</p>
<p>&#x201C;&#x5F53;&#x7136;&#x8FD9;&#x53EA;&#x662F;&#x7F51;&#x4E0A;&#x5BF9;&#x90A3;&#x5BB6;&#x4F19;&#x7684;&#x79F0;&#x547C;&#x3002;&#x5FA1;&#x5742;&#x5B66;&#x59D0;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x4F60;&#x8BF4;&#x8FC7;&#x81EA;&#x5DF1;&#x66FE;&#x5728;&#x5496;&#x5561;&#x5E97;&#x91CC;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x7B14;&#x8BB0;&#x672C;&#x7535;&#x8111;&#x7740;&#x706B;&#x4E86;&#x5BF9;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x60F3;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x4E00;&#x8D77;&#x4F2A;&#x88C5;&#x6210;&#x610F;&#x5916;&#x4E8B;&#x6545;&#x7684;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x4E8B;&#x4EF6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5207;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x2018;&#x6F0F;&#x6D1E;(Loop Hole)&#x2019;&#x7684;&#x80FD;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x660E;&#x660E;&#x4E00;&#x53D1;&#x5C31;&#x53EF;&#x4EE5;&#x5C06;&#x519B;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8981;&#x662F;&#x4ED6;&#x771F;&#x6709;&#x90A3;&#x4E48;&#x8F7B;&#x7387;&#xFF0C;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x6210;&#x8FD9;&#x4E48;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x620F;&#x5267;&#x6027;&#x72AF;&#x7F6A;&#x4E86;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x767D;&#x4E95;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x8865;&#x5145;&#x9053;&#x3002;</p>
<p>&#x624B;&#x91CC;&#x62FF;&#x7740;&#x4FBF;&#x643A;&#x7EC8;&#x7AEF;&#x7684;&#x521D;&#x6625;&#x626D;&#x4E86;&#x626D;&#x80A9;&#x8180;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x7684;&#x80FD;&#x529B;&#x662F;&#x80FD;&#x591F;&#x81EA;&#x7531;&#x64CD;&#x63A7;&#x5FAE;&#x89C2;&#x79BB;&#x5B50;&#x4EA4;&#x6362;&#x7684;&#x7535;&#x89E3;&#x4EA4;&#x6613;(Ion Trade)&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x8BA9;&#x7535;&#x6C60;&#x53D1;&#x70ED;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x76F4;&#x63A5;&#x63A5;&#x89E6;&#x4EBA;&#x4F53;&#x7684;&#x65B9;&#x5F0F;&#x5F15;&#x53D1;&#x5FC3;&#x808C;&#x6897;&#x585E;&#x6216;&#x662F;&#x77AC;&#x95F4;&#x8870;&#x8001;&#x4E4B;&#x7C7B;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x201D;</p>
<p>&#x201C;&#x80FD;&#x529B;&#x7B49;&#x7EA7;&#x5927;&#x6982;&#x662F;3&#x6216;4&#xFF1F;&#x542C;&#x8D77;&#x6765;&#x5F88;&#x4E0D;&#x5999;&#x8BF6;&#x3002;&#x201D;</p>
<p>&#x4F46;&#x662F;&#x62E5;&#x6709;&#x9AD8;&#x7B49;&#x7EA7;&#x80FD;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5BB6;&#x4F19;&#x7406;&#x5E94;&#x80FD;&#x5F97;&#x5230;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x4E30;&#x539A;&#x7684;&#x652F;&#x6301;&#x624D;&#x5BF9;&#x3002;&#x7F8E;&#x7434;&#x5979;&#x4EEC;&#x6709;&#x70B9;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6697;&#x90E8;&#x90A3;&#x5E2E;&#x5BB6;&#x4F19;&#x4F1A;&#x613F;&#x610F;&#x4E3B;&#x52A8;&#x843D;&#x5165;&#x6CE5;&#x6F6D;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x636E;&#x8BF4;&#x5F53;&#x65F6;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x8D77;&#x2018;&#x706B;&#x7403;&#x4E8B;&#x4EF6;&#x2019;&#xFF0C;&#x6444;&#x5F71;&#x65E0;&#x4EBA;&#x673A;&#x9891;&#x7E41;&#x53D1;&#x751F;&#x4E86;&#x7740;&#x706B;&#x548C;&#x5760;&#x843D;&#x4E8B;&#x6545;&#xFF0C;&#x4F46;&#x662F;&#x8D1F;&#x8D23;&#x7684;&#x5BB6;&#x7535;&#x5236;&#x9020;&#x5546;&#x53CD;&#x800C;&#x5C06;&#x83AB;&#x987B;&#x6709;&#x7684;&#x7F6A;&#x540D;&#x5AC1;&#x7978;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x4EBA;&#x7684;&#x8EAB;&#x4E0A;&#x3002;&#x597D;&#x50CF;&#x662F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x51FA;&#x73B0;&#x5927;&#x91CF;&#x8FD4;&#x573A;&#x5BFC;&#x81F4;&#x6570;&#x5341;&#x4EBF;&#x635F;&#x5931;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5C31;&#x634F;&#x9020;&#x51FA;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x72AF;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4E5F;&#x592A;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x4E86;&#x5427;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x6839;&#x636E;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x63ED;&#x9732;&#x7684;&#x4E8B;&#x5B9E;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x90A3;&#x5BB6;&#x4F01;&#x4E1A;&#x5DF2;&#x7ECF;&#x56E0;&#x4E3A;&#x634F;&#x9020;&#x51A4;&#x6848;&#x800C;&#x53D7;&#x5230;&#x4E86;&#x6C11;&#x4E8B;&#x518D;&#x751F;&#x6CD5;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x65E5;&#x672C;&#x4E00;&#x79CD;&#x7BA1;&#x5236;&#x4F01;&#x4E1A;&#x7684;&#x6CD5;&#x5F8B;&#x3002;&#xFF09;&#x7684;&#x60E9;&#x7F5A;&#x3002;&#x4E0D;&#x8FC7;&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#xFF0C;&#x4E5F;&#x6CA1;&#x6CD5;&#x6CBB;&#x6108;&#x90A3;&#x5BB6;&#x4F19;&#x5FC3;&#x91CC;&#x7684;&#x521B;&#x4F24;&#x3002;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x4EE5;&#x89C6;&#x9891;&#x7F51;&#x7AD9;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x53D1;&#x5E03;&#x5173;&#x4E8E;&#x2018;&#x5C31;&#x7B97;&#x4E0D;&#x4F7F;&#x7528;&#x80FD;&#x529B;&#x4E5F;&#x80FD;&#x5F15;&#x8D77;&#x7740;&#x706B;&#x548C;&#x7206;&#x70B8;&#x2019;&#x7684;&#x5371;&#x9669;&#x89C6;&#x9891;&#xFF0C;&#x636E;&#x8BF4;&#x5DF2;&#x7ECF;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x6309;&#x7167;&#x4E0A;&#x9762;&#x7684;&#x8BF4;&#x6CD5;&#x72AF;&#x4E0B;&#x4E86;&#x7F6A;&#x884C;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x867D;&#x7136;&#x662F;&#x4E2A;&#x60B2;&#x4F24;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x53EF;&#x5982;&#x4ECA;&#x7684;&#x201C;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x201D;&#x4E5F;&#x5E76;&#x975E;&#x662F;&#x6E05;&#x767D;&#x7684;&#x3002;</p>
<p>&#x6BD5;&#x7ADF;&#x90A3;&#x4E2A;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E0D;&#x6B62;&#x6B65;&#x4E8E;&#x6279;&#x5224;&#x4F01;&#x4E1A;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x800C;&#x662F;&#x5DF2;&#x7ECF;&#x53D8;&#x8D28;&#x6210;&#x201C;&#x62FF;&#x94B1;&#x529E;&#x4E8B;&#x201D;&#x7684;&#x76C8;&#x5229;&#x5F62;&#x5F0F;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5728;&#x7535;&#x6C60;&#x4E0A;&#x641E;&#x5C0F;&#x4F0E;&#x4FE9;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x534E;&#x4E3D;&#x6027;&#x548C;&#x786E;&#x5B9A;&#x6027;&#x65B9;&#x9762;&#x90FD;&#x6BD4;&#x4E0D;&#x8FC7;&#x71C3;&#x6599;&#x548C;&#x7206;&#x70B8;&#x7269;&#x3002;&#x4E0D;&#x8FC7;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x8BA9;&#x4E8B;&#x6001;&#x53D8;&#x5F97;&#x66A7;&#x6627;&#xFF0C;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x96BE;&#x4EE5;&#x5224;&#x65AD;&#x8FD9;&#x7A76;&#x7ADF;&#x662F;&#x4E8B;&#x6545;&#x8FD8;&#x662F;&#x4E8B;&#x4EF6;&#x3002;&#x8DDF;&#x4E3A;&#x4E86;&#x5BA3;&#x4F20;&#x81EA;&#x6211;&#x7684;&#x7206;&#x7834;&#x548C;&#x7EB5;&#x706B;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x9002;&#x5408;&#x6084;&#x6084;&#x884C;&#x4E8B;&#xFF0C;&#x4E0D;&#x4F1A;&#x8BA9;&#x5916;&#x754C;&#x4EA7;&#x751F;&#x9A9A;&#x4E71;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x201D;</p>
<p>&#x767D;&#x4E95;&#x505C;&#x4E86;&#x4E00;&#x62CD;&#x540E;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x5173;&#x4E8E;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x7591;&#x70B9;&#x3002;&#x90A3;&#x4E2A;&#x5BB6;&#x4F19;&#x66FE;&#x7ECF;&#x88AB;&#x902E;&#x6355;&#x8FC7;&#xFF0C;&#x7136;&#x800C;&#x7ED3;&#x679C;&#x5374;&#x662F;&#x4E0D;&#x8D77;&#x8BC9;&#x5904;&#x7406;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x4ECE;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x548C;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x7684;&#x773C;&#x76AE;&#x5B50;&#x5E95;&#x4E0B;&#x6E9C;&#x8D70;&#x5E76;&#x5931;&#x8E2A;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5931;&#x3001;&#x5931;&#x8E2A;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F30;&#x8BA1;&#x662F;&#x505A;&#x4E86;&#x6574;&#x5F62;&#x624B;&#x672F;&#x5427;&#x3002;&#x4F46;&#x662F;&#x90A3;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x90A3;&#x5BB6;&#x4F19;&#x5C31;&#x6CA1;&#x6709;ID&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x4E86;&#xFF0C;&#x5728;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x7684;&#x751F;&#x6D3B;&#x4F1A;&#x53D8;&#x5F97;&#x5F88;&#x8270;&#x96BE;&#x5427;&#x3002;&#x800C;&#x4E14;&#x4E5F;&#x6CA1;&#x6CD5;&#x94BB;&#x8FC7;&#x5916;&#x58C1;&#x7684;&#x5927;&#x95E8;&#x9003;&#x51FA;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x3002;&#x771F;&#x641E;&#x4E0D;&#x61C2;&#x90A3;&#x4E9B;&#x4E3B;&#x52A8;&#x94BB;&#x5230;&#x793E;&#x4F1A;&#x7F1D;&#x9699;&#x91CC;&#x9762;&#x7684;&#x95F2;&#x4EBA;&#x4EEC;&#x7684;&#x55DC;&#x597D;&#x5462;&#x3002;&#x201D;</p>
<p>&#x539F;&#x672C;&#x5C31;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x72AF;&#x7F6A;&#x503E;&#x5411;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x96BE;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x751F;&#x6D3B;&#x2026;&#x2026;&#x5F88;&#x7B26;&#x5408;&#x90A3;&#x4E9B;&#x91D1;&#x94B1;&#x72AF;&#x7F6A;&#x60EF;&#x72AF;&#x7684;&#x5178;&#x578B;&#x6848;&#x4F8B;&#x3002;</p>
<p>&#x201C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x81EA;&#x7136;&#x4E0D;&#x53EF;&#x80FD;&#x7ACB;&#x9A6C;&#x8E39;&#x5F00;&#x4EBA;&#x5BB6;&#x7684;&#x623F;&#x95E8;&#x95EF;&#x8FDB;&#x53BB;&#x54E6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x8C03;&#x67E5;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x91CC;&#x5566;&#x3002;&#x201D;</p>
<p>&#x6216;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x65E9;&#x5DF2;&#x9884;&#x6599;&#x5230;&#x5BF9;&#x65B9;&#x4F1A;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x7F8E;&#x7434;&#x5E26;&#x7740;&#x534A;&#x5206;&#x6253;&#x65AD;&#x9ED1;&#x5B50;&#x7684;&#x52BF;&#x5934;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x9ED1;&#x5B50;&#xFF0C;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x5229;&#x7528;&#x7535;&#x6C60;&#x5F15;&#x53D1;&#x4E8B;&#x4EF6;&#xFF0C;&#x6BD4;&#x666E;&#x901A;&#x7684;&#x70B8;&#x5F39;&#x548C;&#x71C3;&#x70E7;&#x74F6;&#x7F3A;&#x4E4F;&#x786E;&#x5B9A;&#x6027;&#x5BF9;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x3001;&#x662F;&#x7684;&#x3002;&#x90A3;&#x53C8;&#x600E;&#x4E48;&#x6837;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x521D;&#x6625;&#x540C;&#x5B66;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x5DF2;&#x7ECF;&#x786E;&#x5B9A;&#x4E86;&#x5496;&#x5561;&#x5E97;&#x90A3;&#x4EF6;&#x4E8B;&#x662F;&#x2018;&#x4E8B;&#x4EF6;&#x2019;&#x4E86;&#xFF0C;&#x5C31;&#x8BF4;&#x660E;&#x4F60;&#x5DF2;&#x7ECF;&#x5C06;&#x76F8;&#x5173;&#x8D44;&#x6599;&#x90FD;&#x6536;&#x96C6;&#x597D;&#x4E86;&#x5427;&#xFF1F;&#x6709;&#x6CA1;&#x6709;&#x7B14;&#x8BB0;&#x672C;&#x7535;&#x8111;&#x70E7;&#x8D77;&#x6765;&#x90A3;&#x4E2A;&#x77AC;&#x95F4;&#x7684;&#x76D1;&#x63A7;&#x5F55;&#x50CF;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x54C8;&#x2026;&#x2026;&#x90A3;&#x5012;&#x662F;&#x90FD;&#x6709;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x5F88;&#x64C5;&#x957F;&#x5C06;&#x4E8B;&#x4EF6;&#x4F2A;&#x88C5;&#x6210;&#x610F;&#x5916;&#x4E8B;&#x6545;&#xFF0C;&#x4ECE;&#x800C;&#x8499;&#x6DF7;&#x4F4F;&#x641C;&#x67E5;&#x65B9;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x90A3;&#x5BB6;&#x4F19;&#x5E76;&#x6CA1;&#x6709;&#x5341;&#x8DB3;&#x7684;&#x628A;&#x63E1;&#x80FD;&#x591F;&#x786E;&#x5207;&#x5730;&#x89E3;&#x51B3;&#x6389;&#x76EE;&#x6807;&#x3002;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#x96BE;&#x9053;&#x4E0D;&#x4F1A;&#x5F88;&#x5728;&#x610F;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x5173;&#x6709;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x8FD0;&#x4F5C;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x8FD8;&#x597D;&#x8BF4;&#xFF0C;&#x4F46;&#x8FD9;&#x53EF;&#x662F;&#x6765;&#x81EA;&#x4ED6;&#x4EBA;&#x7684;&#x59D4;&#x6258;&#x2026;&#x2026;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x6216;&#x8BB8;&#x53EA;&#x6709;&#x4EB2;&#x773C;&#x89C1;&#x8BC1;&#x8FC7;&#x624D;&#x4F1A;&#x653E;&#x5FC3;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x5BB6;&#x4F19;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x5982;&#x6B64;&#x65AD;&#x8A00;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4E0A;&#x56DE;&#x7684;&#x5496;&#x5561;&#x5E97;&#x548C;&#x8FD9;&#x6B21;&#x7684;&#x6CD5;&#x9662;&#x2026;&#x2026;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x6211;&#x597D;&#x50CF;&#x4E5F;&#x53D8;&#x6210;&#x5ACC;&#x7591;&#x72AF;&#x4E86;&#x2026;&#x2026;&#x4E3A;&#x4E86;&#x614E;&#x91CD;&#x8D77;&#x89C1;&#xFF0C;&#x518D;&#x8C03;&#x67E5;&#x51E0;&#x4E2A;&#x8DDF;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x786E;&#x5B9A;&#x76F8;&#x5173;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x6709;&#x4EBA;&#x5168;&#x90E8;&#x9732;&#x4E86;&#x8138;&#xFF0C;&#x90A3;&#x4E48;&#x90A3;&#x4E2A;&#x4EBA;&#x4E00;&#x5B9A;&#x5C31;&#x662F;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x672C;&#x4F53;&#x4E86;&#x3002;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="10.html" class="navigation navigation-prev " aria-label="Previous page: 10（wheel_of_fortune）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="12.html" class="navigation navigation-next " aria-label="Next page: 12（the_hanged_man）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"11（justice）","level":"2.12","depth":1,"next":{"title":"12（the_hanged_man）","level":"2.13","depth":1,"path":"post/ch0/12.md","ref":"post/ch0/12.md","articles":[]},"previous":{"title":"10（wheel_of_fortune）","level":"2.11","depth":1,"path":"post/ch0/10.md","ref":"post/ch0/10.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/11.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

