
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>12（the_hanged_man） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="13.html" />
    
    
    <link rel="prev" href="11.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >12（the_hanged_man）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="12&#xFF08;thehangedman&#xFF09;">12&#xFF08;the_hanged_man&#xFF09;</h1>
<p>&#x201C;&#x5530;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x64CD;&#x7EB5;&#x7740;&#x78C1;&#x529B;&#x4ECE;&#x4E00;&#x680B;&#x5927;&#x697C;&#x8DF3;&#x5230;&#x53E6;&#x4E00;&#x680B;&#x5927;&#x697C;&#xFF0C;&#x800C;&#x767D;&#x4E95;&#x9ED1;&#x5B50;&#x5219;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x5730;&#x5229;&#x7528;&#x7A7A;&#x95F4;&#x79FB;&#x52A8;(Teleport)&#x8DDF;&#x5728;&#x540E;&#x9762;&#x3002;</p>
<p><img src="https://cnindex.github.io/Raligun-ColdGame/images/ch0/2.jpg" alt="2"></p>
<p>&#x4E8C;&#x4EBA;&#x4E00;&#x8FB9;&#x5728;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x91CC;&#x98DE;&#x6765;&#x98DE;&#x53BB;&#xFF0C;&#x4E00;&#x8FB9;&#x8FFD;&#x8D76;&#x4E00;&#x8F86;&#x9003;&#x8DD1;&#x7684;&#x4F5C;&#x4E1A;&#x9762;&#x5305;&#x8F66;&#x3002;&#x4E00;&#x65E6;&#x5979;&#x4EEC;&#x6709;&#x4E86;&#x7EBF;&#x7D22;&#xFF0C;&#x5C31;&#x80FD;&#x5229;&#x7528;&#x8138;&#x90E8;&#x8BC6;&#x522B;&#x4E4B;&#x7C7B;&#x7684;&#x5DE5;&#x5177;&#x8F7B;&#x677E;&#x786E;&#x5B9A;&#x76EE;&#x6807;&#x4EBA;&#x7269;&#x7684;&#x6240;&#x5728;&#x5730;&#x3002;&#x800C;&#x5F53;&#x90A3;&#x8F86;&#x9762;&#x5305;&#x8F66;&#x4E00;&#x8FB9;&#x5DE6;&#x53F3;&#x6447;&#x6446;&#x53D1;&#x51FA;&#x8F6E;&#x80CE;&#x64E6;&#x5730;&#x7684;&#x58F0;&#x97F3;&#x4E00;&#x8FB9;&#x65E0;&#x89C6;&#x4FE1;&#x53F7;&#x706F;&#x5728;&#x8857;&#x9053;&#x4E0A;&#x72C2;&#x5954;&#x8D77;&#x6765;&#x65F6;&#xFF0C;&#x5979;&#x4EEC;&#x7684;&#x6000;&#x7591;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x8BC1;&#x5B9E;&#x3002;</p>
<p>&#x201C;&#x521D;&#x6625;&#xFF01;&#x5BFC;&#x822A;&#x771F;&#x7684;&#x6CA1;&#x95EE;&#x9898;&#x5417;&#xFF01;&#xFF1F;&#x90A3;&#x8F86;&#x4F5C;&#x4E1A;&#x9762;&#x5305;&#x8F66;&#x6050;&#x6015;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x7EB5;&#x706B;&#x72AF;&#x7684;&#x79FB;&#x52A8;&#x5B9E;&#x9A8C;&#x5BA4;&#x54E6;&#xFF01;&#x554A;&#x554A;&#x554A;&#xFF01;&#x5B83;&#x504F;&#x504F;&#x95EF;&#x8FDB;&#x4E86;&#x4E00;&#x5BB6;&#x6C22;&#x5DE5;&#x5382;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x300E;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x4E0D;&#x5C06;&#x4ED6;&#x8BF1;&#x5BFC;&#x81F3;&#x90A3;&#x91CC;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5BB6;&#x4F19;&#x5C31;&#x4F1A;&#x4E00;&#x76F4;&#x671D;&#x7740;&#x9502;&#x7535;&#x6C60;&#x5DE5;&#x5382;&#x51B2;&#x8FC7;&#x53BB;&#x5566;&#xFF01;&#x65E2;&#x7136;&#x662F;&#x4E13;&#x95E8;&#x5904;&#x7406;&#x7206;&#x70B8;&#x7269;&#x7684;&#x8BBE;&#x65BD;&#xFF0C;&#x8FD9;&#x5BB6;&#x5DE5;&#x5382;&#x5E94;&#x8BE5;&#x4E5F;&#x4F1A;&#x8003;&#x8651;&#x5230;&#x706B;&#x707E;&#x65F6;&#x7684;&#x4F24;&#x5BB3;&#x63A7;&#x5236;&#x5427;&#x3002;&#x300F;</p>
<p>&#x201C;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF1F;&#x201D;</p>
<p>&#x300E;&#x65E2;&#x7136;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x2014;&#x2014;&#x677E;&#x9646;&#x96F7;&#x592A;&#x62E5;&#x6709;&#x2018;&#x7535;&#x89E3;&#x4EA4;&#x6613;(Ion Trade)&#x2019;&#x80FD;&#x529B;&#xFF0C;&#x4ED6;&#x5C31;&#x80FD;&#x5229;&#x7528;&#x7535;&#x6C60;&#x968F;&#x610F;&#x5730;&#x8FDB;&#x884C;&#x653E;&#x706B;&#x4E0E;&#x7206;&#x7834;&#x4E86;&#x3002;&#x8BF7;&#x5728;&#x706B;&#x52BF;&#x8513;&#x5EF6;&#x5F00;&#x6765;&#x4E4B;&#x524D;&#x5C3D;&#x5FEB;&#x963B;&#x6B62;&#x4ED6;&#xFF01;&#xFF01;&#x300F;</p>
<p>&#x8981;&#x8BF4;&#x76F8;&#x6027;&#x7684;&#x95EE;&#x9898;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x662F;&#x7F8E;&#x7434;&#x4E00;&#x65B9;&#x66F4;&#x4E3A;&#x6709;&#x5229;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x6700;&#x6050;&#x6016;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x4ED6;&#x80FD;&#x591F;&#x5229;&#x7528;&#x624B;&#x638C;&#x76F4;&#x63A5;&#x89E6;&#x78B0;&#x522B;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x4ECE;&#x800C;&#x8086;&#x610F;&#x5F71;&#x54CD;&#x76EE;&#x6807;&#x4F53;&#x5185;&#x7684;&#x7EC6;&#x80DE;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x4E0D;&#x8FC7;&#x767D;&#x4E95;&#x548C;&#x7F8E;&#x7434;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7A7A;&#x6218;&#x4EE5;&#x53CA;&#x8FDC;&#x8DDD;&#x79BB;&#x6218;&#x6597;&#x7684;&#x65B9;&#x5F0F;&#x907F;&#x514D;&#x5728;&#x5730;&#x9762;&#x4E0A;&#x4E0E;&#x4ED6;&#x4EA4;&#x950B;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E9B;&#x56DB;&#x56DB;&#x65B9;&#x65B9;&#x7684;&#x94A2;&#x7B4B;&#x6DF7;&#x51DD;&#x571F;&#x5EFA;&#x7B51;&#x7269;&#xFF0C;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x65E0;&#x6570;&#x91D1;&#x5C5E;&#x7BA1;&#x9053;&#x5982;&#x540C;&#x5929;&#x6865;&#x4E00;&#x6837;&#x5728;&#x5B83;&#x4EEC;&#x7684;&#x4E2D;&#x95F4;&#x7A7F;&#x884C;&#x3002;&#x867D;&#x7136;&#x548C;&#x6C7D;&#x6CB9;&#x76F8;&#x6BD4;&#x636E;&#x8BF4;&#x6C22;&#x71C3;&#x6599;&#x66F4;&#x73AF;&#x4FDD;&#xFF0C;&#x4F46;&#x662F;&#x6C22;&#x71C3;&#x6599;&#x7684;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x4E5F;&#x5E76;&#x975E;&#x662F;&#x5B8C;&#x5168;&#x65E0;&#x516C;&#x5BB3;&#x7684;&#x3002;&#x201C;&#x7528;&#x7535;&#x89E3;&#x7684;&#x65B9;&#x5F0F;&#x5C06;&#x5730;&#x7403;&#x4E0A;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x7684;&#x6C34;&#x5206;&#x89E3;&#x4E3A;&#x6C27;&#x548C;&#x6C22;&#x201D;&#x8FD9;&#x4EF6;&#x4E8B;&#x8BF4;&#x8D77;&#x6765;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x7528;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x5206;&#x89E3;&#x6CB3;&#x6C34;&#x4F1A;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x90A3;&#x4E9B;&#x65E2;&#x4E0D;&#x662F;&#x6C22;&#x4E5F;&#x4E0D;&#x662F;&#x6C27;&#x7684;&#x6DF7;&#x5408;&#x7269;&#x4F1A;&#x6D53;&#x7F29;&#x6210;&#x7C7B;&#x4F3C;&#x6CD5;&#x5F0F;&#x6E05;&#x6C64;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x662F;&#x6D77;&#x6C34;&#x7684;&#x8BDD;&#x5C31;&#x662F;&#x76D0;&#x3001;&#x6C99;&#x5B50;&#x548C;&#x9C7C;&#x7CAA;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x81EA;&#x6765;&#x6C34;&#x7684;&#x8BDD;&#x5C31;&#x662F;&#x77F3;&#x7070;&#x3001;&#x5FAE;&#x751F;&#x7269;&#x7684;&#x5C38;&#x4F53;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x79CD;&#x79CD;&#x201C;&#x6700;&#x597D;&#x4E0D;&#x77E5;&#x9053;&#x201D;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E3A;&#x4E86;&#x5904;&#x7406;&#x8FD9;&#x4E9B;&#x6C61;&#x67D3;&#x7269;&#x8D28;&#xFF0C;&#x5DE5;&#x5382;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x88C5;&#x5907;&#x4E0A;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x914D;&#x5957;&#x8BBE;&#x5907;&#x56E0;&#x800C;&#x5927;&#x578B;&#x5316;&#x3002;</p>
<p>&#x867D;&#x7136;&#x5C11;&#x5973;&#x4EEC;&#x662F;&#x4ECE;&#x7A7A;&#x4E2D;&#x8FFD;&#x8D76;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x5B9E;&#x6218;&#x7684;&#x73B0;&#x573A;&#x4E2D;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x5B89;&#x5168;&#x5730;&#x5E26;&#x3002;</p>
<p>&#x55D9;&#x55D9;&#x55D9;&#xFF01;&#xFF01;&#xFF01;&#x9003;&#x7A9C;&#x7684;&#x8F66;&#x5B50;&#x91CC;&#x54CD;&#x8D77;&#x4E86;&#x597D;&#x51E0;&#x9053;&#x5E72;&#x5DF4;&#x5DF4;&#x7684;&#x7834;&#x88C2;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#xFF01;&#xFF1F;&#x662F;&#x94C5;&#x7B14;&#x5BFC;&#x5F39;&#x4E4B;&#x7C7B;&#x7684;&#x5417;&#xFF01;&#xFF1F;&#x201D;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x94C5;&#x7B14;&#x5BFC;&#x5F39;&#x662F;&#x54C6;&#x5566;A&#x68A6;&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x9053;&#x5177;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x770B;&#x8D77;&#x6765;&#x5F62;&#x72B6;&#x50CF;&#x7B14;&#x7684;&#x5BFC;&#x5F39;&#xFF0C;&#x67B6;&#x8BBE;&#x5728;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x5E76;&#x8BBE;&#x5B9A;&#x7784;&#x51C6;&#x7684;&#x654C;&#x4EBA;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x6309;&#x4E0B;&#x6309;&#x94AE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4F7F;&#x4E4B;&#x5C04;&#x5411;&#x654C;&#x4EBA;&#xFF0C;&#x7ED9;&#x654C;&#x4EBA;&#x5E26;&#x6765;&#x4E00;&#x5B9A;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#xFF09;</p>
<p>&#x201C;&#x90A3;&#x662F;&#x4F6F;&#x653B;&#x6218;&#x672F;&#x5566;&#x3002;&#x8981;&#x8B66;&#x6212;&#x4E00;&#x4E0B;&#x90A3;&#x5BB6;&#x4F19;&#x5728;&#x5927;&#x5E45;&#x5EA6;&#x8FC2;&#x56DE;&#x65F6;&#x8D81;&#x4E71;&#x653E;&#x51FA;&#x7684;&#x8F7B;&#x578B;&#x65E0;&#x4EBA;&#x673A;&#xFF01;&#x8981;&#x662F;&#x5B83;&#x4EEC;&#x80FD;&#x901A;&#x8FC7;&#x975E;&#x63A5;&#x89E6;&#x5F0F;&#x5F15;&#x4FE1;&#x628A;&#x7535;&#x6C60;&#x70B8;&#x6BC1;&#x4ECE;&#x800C;&#x81EA;&#x7206;&#x7684;&#x8BDD;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x63A5;&#x89E6;&#x4E5F;&#x53EF;&#x4EE5;&#x5411;&#x6211;&#x4EEC;&#x6492;&#x51FA;&#x788E;&#x7247;&#x96E8;&#x54E6;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x5E78;&#x597D;&#x5B83;&#x4EEC;&#x91C7;&#x7528;&#x4E86;&#x7535;&#x6CE2;&#x64CD;&#x7EB5;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x8BDD;&#xFF0C;&#x5FA1;&#x5742;&#x7F8E;&#x7434;&#x662F;&#x4E0D;&#x4F1A;&#x770B;&#x6F0F;&#x90A3;&#x4E9B;&#x4FE1;&#x53F7;&#x7684;&#x3002;&#x5979;&#x4ECE;&#x5218;&#x6D77;&#x4E2D;&#x91CA;&#x653E;&#x51FA;&#x96F7;&#x51FB;&#x4E4B;&#x67AA;&#xFF0C;&#x4F9D;&#x6B21;&#x5C06;&#x5B83;&#x4EEC;&#x51FB;&#x843D;&#x3002;</p>
<p>&#x201C;&#x9ED1;&#x5B50;&#xFF01;&#x4F60;&#x89C9;&#x5F97;&#x90A3;&#x5BB6;&#x4F19;&#x4F1A;&#x8EB2;&#x5230;&#x54EA;&#x91CC;&#x8FDB;&#x884C;&#x6700;&#x540E;&#x62B5;&#x6297;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x7BA1;&#x5728;&#x54EA;&#x91CC;&#x90FD;&#x662F;&#x4E2A;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x5230;&#x5904;&#x90FD;&#x662F;&#x6C22;&#x6C14;&#x548C;&#x6C27;&#x6C14;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x53EA;&#x8981;&#x5C06;&#x975E;&#x6C22;&#x975E;&#x6C27;&#x7684;&#x4E1C;&#x897F;&#x6254;&#x8FC7;&#x53BB;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x556A;&#x5527;&#xFF01;&#x7F8E;&#x7434;&#x7684;&#x5218;&#x6D77;&#x4E2D;&#x5192;&#x51FA;&#x4E86;&#x5C0F;&#x5C0F;&#x7684;&#x706B;&#x82B1;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x5728;&#x90A3;&#x8F86;&#x9AD8;&#x901F;&#x66B4;&#x8D70;&#x4E2D;&#x7684;&#x4F5C;&#x4E1A;&#x9762;&#x5305;&#x8F66;&#x7684;&#x4FA7;&#x9762;&#xFF0C;&#x4E00;&#x4E2A;&#x5706;&#x67F1;&#x5F62;&#x7684;&#x69FD;&#x7F50;&#x7A81;&#x7136;&#x56E0;&#x4E3A;&#x538B;&#x529B;&#x63A7;&#x5236;&#x5931;&#x7075;&#x800C;&#x7206;&#x70B8;&#x4E86;&#x3002;&#x4ECE;&#x4E2D;&#x55B7;&#x51FA;&#x4E86;&#x67D0;&#x79CD;&#x6781;&#x4E3A;&#x6D53;&#x90C1;&#x7684;&#x8336;&#x8272;&#x7269;&#x8D28;&#xFF0C;&#x90A3;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5E72;&#x51C0;&#x7684;&#x6C22;&#x6C14;&#x6216;&#x6C27;&#x6C14;&#xFF0C;&#x800C;&#x662F;&#x6D53;&#x7F29;&#x5230;&#x4E86;&#x6781;&#x9650;&#x7684;&#x5E9F;&#x6599;&#x3002;</p>
<p>&#x5982;&#x540C;&#x5728;&#x4FA7;&#x9762;&#x649E;&#x4E0A;&#x4E86;&#x6CE5;&#x77F3;&#x6D41;&#x4E00;&#x822C;&#xFF0C;&#x5F00;&#x59CB;&#x4FA7;&#x6ED1;&#x7684;&#x4F5C;&#x4E1A;&#x9762;&#x5305;&#x8F66;&#x518D;&#x4E5F;&#x65E0;&#x6CD5;&#x4FDD;&#x6301;&#x5E73;&#x8861;&#x3002;&#x5728;&#x8F6E;&#x80CE;&#x548C;&#x5730;&#x9762;&#x4E4B;&#x95F4;&#x6ED1;&#x52A8;&#x7684;&#x7C98;&#x6DB2;&#x593A;&#x8D70;&#x4E86;&#x6469;&#x64E6;&#x529B;&#xFF0C;&#x4F7F;&#x5176;&#x52A0;&#x901F;&#x6253;&#x8F6C;&#x3002;&#x9762;&#x5305;&#x8F66;&#x5728;&#x8131;&#x8F68;&#x540E;&#x4FA7;&#x7FFB;&#xFF0C;&#x5728;&#x5E26;&#x7740;&#x91D1;&#x5C5E;&#x56F4;&#x680F;&#x7FFB;&#x6EDA;&#x4E86;&#x597D;&#x51E0;&#x5708;&#x540E;&#xFF0C;&#x72E0;&#x72E0;&#x5730;&#x649E;&#x4E0A;&#x4E86;&#x7C7B;&#x4F3C;&#x8BBE;&#x7F6E;&#x5728;&#x516C;&#x56ED;&#x5165;&#x53E3;&#x7684;&#x90A3;&#x4E9B;&#x5012;U&#x5B57;&#x5F62;&#x7684;&#x7C97;&#x91CD;&#x8F66;&#x6863;&#xFF0C;&#x968F;&#x540E;&#x505C;&#x4E0B;&#x4E86;&#x52A8;&#x4F5C;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x5982;&#x540C;&#x8759;&#x8760;&#x4E00;&#x6837;&#x6302;&#x5728;&#x9053;&#x8DEF;&#x4E0A;&#x65B9;&#x7684;&#x90A3;&#x4E9B;&#x7C97;&#x5927;&#x7BA1;&#x9053;&#x4E0A;&#xFF0C;&#x540C;&#x65F6;&#x5BA3;&#x544A;&#x9053;&#x3002;</p>
<p>&#x201C;&#x51FA;&#x6765;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x505A;&#x65E0;&#x8C13;&#x7684;&#x62B5;&#x6297;&#x4E86;&#xFF01;&#xFF01;&#x4F60;&#x5927;&#x53EF;&#x5229;&#x7528;&#x64C5;&#x957F;&#x7684;&#x7535;&#x6C60;&#x5F15;&#x706B;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x90A3;&#x4E9B;&#x6C61;&#x6CE5;&#x88AB;&#x70B9;&#x7740;&#x7684;&#x8BDD;&#x5C31;&#x4F1A;&#x751F;&#x6210;&#x88AB;&#x7528;&#x5728;&#x843D;&#x53F6;&#x5242;&#x91CC;&#x7684;&#x4E8C;&#x6076;&#x82F1;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x5728;&#x81EA;&#x5DF1;&#x6563;&#x5E03;&#x7684;&#x5267;&#x6BD2;&#x70DF;&#x96FE;&#x4E2D;&#x95F4;&#x6EE1;&#x5730;&#x6253;&#x6EDA;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x7ED9;&#x6211;&#x8001;&#x5B9E;&#x70B9;&#x5427;&#xFF01;&#xFF01;&#x201D;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x843D;&#x53F6;&#x5242;&#x662F;&#x4E00;&#x79CD;&#x5DE5;&#x4E1A;&#x5408;&#x6210;&#x7684;&#x6BD2;&#x6DB2;&#xFF0C;&#x4F5C;&#x7528;&#x662F;&#x6740;&#x6B7B;&#x690D;&#x7269;&#x6216;&#x4F7F;&#x5176;&#x53F6;&#x5B50;&#x4E00;&#x591C;&#x6389;&#x5149;&#x3002;&#xFF09;</p>
<p>&#x201C;&#x5514;&#xFF0C;&#x5443;&#x2026;&#x2026;&#x6CA1;&#xFF0C;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x6253;&#x7B97;&#x62FF;&#x51FA;&#x70B9;&#x9AA8;&#x6C14;&#x56FA;&#x5B88;&#x57CE;&#x6C60;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x4ED6;&#x597D;&#x50CF;&#x53EA;&#x662F;&#x5728;&#x8F66;&#x91CC;&#x88AB;&#x90A3;&#x80A1;&#x731B;&#x70C8;&#x7684;&#x523A;&#x6FC0;&#x6C14;&#x5473;&#x545B;&#x6655;&#x8FC7;&#x53BB;&#x4E86;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x4E0E;&#x767D;&#x4E95;&#x7684;&#x89C6;&#x7EBF;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x4EA4;&#x7EC7;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x73B0;&#x573A;&#x7684;&#x6C14;&#x6C1B;&#x7565;&#x5FAE;&#x6709;&#x70B9;&#x5C34;&#x5C2C;&#x3002;</p>
<p>&#x8981;&#x662F;&#x90A3;&#x5BB6;&#x4F19;&#x4E0D;&#x80FD;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x8D70;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#x2026;&#x2026;&#xFF1F;</p>
<p>&#x201C;&#x2026;&#x2026;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F97;&#x6709;&#x4E2A;&#x4EBA;&#x53BB;&#x628A;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x4ECE;&#x90A3;&#x5806;&#x5783;&#x573E;&#x5C71;&#x4E00;&#x6837;&#x7684;&#x5E9F;&#x94C1;&#x91CC;&#x62C9;&#x51FA;&#x6765;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5475;&#x2026;&#x2026;&#x5475;&#x5475;&#x5475;&#xFF0C;&#x65E2;&#x7136;&#x8FD9;&#x6837;&#x90A3;&#x5C31;&#x7528;&#x731C;&#x62F3;&#x51B3;&#x5B9A;&#x5427;&#xFF0C;&#x7528;&#x516C;&#x5E73;&#x7684;&#x731C;&#x62F3;&#xFF01;&#x5582;&#x5582;&#xFF0C;&#x4E0D;&#x8981;&#x79FB;&#x5F00;&#x89C6;&#x7EBF;&#x554A;&#xFF0C;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x5427;&#x2026;&#x2026;&#x554A;&#xFF01;&#xFF1F;&#x5C45;&#x7136;&#x7528;&#x7A7A;&#x95F4;&#x79FB;&#x52A8;(Teleport)&#x9003;&#x6389;&#x4E86;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x201D; </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="11.html" class="navigation navigation-prev " aria-label="Previous page: 11（justice）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="13.html" class="navigation navigation-next " aria-label="Next page: 13（death）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"12（the_hanged_man）","level":"2.13","depth":1,"next":{"title":"13（death）","level":"2.14","depth":1,"path":"post/ch0/13.md","ref":"post/ch0/13.md","articles":[]},"previous":{"title":"11（justice）","level":"2.12","depth":1,"path":"post/ch0/11.md","ref":"post/ch0/11.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/12.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

