
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>13（death） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="14.html" />
    
    
    <link rel="prev" href="12.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >13（death）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="13&#xFF08;death&#xFF09;">13&#xFF08;death&#xFF09;</h1>
<p>&#x611F;&#x5230;&#x7126;&#x6025;&#x7684;&#x5E76;&#x4E0D;&#x53EA;&#x6709;&#x7F8E;&#x7434;&#x5979;&#x4EEC;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x662F;&#x4F4D;&#x4E8E;&#x7B2C;&#x4E00;&#x5B66;&#x533A;&#x7684;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x901A;&#x7528;&#x6CD5;&#x5EAD;&#x3002;&#x770B;&#x4F3C;&#x5728;&#x88AB;&#x544A;&#x65B9;&#x7684;&#x4F11;&#x606F;&#x5BA4;&#x91CC;&#x60A0;&#x7136;&#x542C;&#x4EFB;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x773C;&#x955C;&#x5973;&#x5F8B;&#x5E08;&#x2014;&#x2014;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x7684;&#x5FC3;&#x4E2D;&#x65E9;&#x5DF2;&#x7FFB;&#x817E;&#x4E0D;&#x6B62;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x7CDF;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0B;&#x771F;&#x7684;&#x7CDF;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x90A3;&#x8FB9;&#x8981;&#x51FA;&#x7BD3;&#x5B50;&#x4E86;&#xFF01; &#xFF01;&#x201D;</p>
<p>&#x5F8B;&#x5E08;&#x53EB;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x968F;&#x540E;&#x5C06;&#x76EE;&#x5149;&#x8F6C;&#x5411;&#x7D27;&#x95ED;&#x7684;&#x95E8;&#x3002;</p>
<p>&#x5979;&#x518D;&#x6B21;&#x538B;&#x4F4E;&#x4E86;&#x58F0;&#x97F3;&#xFF0C;&#x50CF;&#x662F;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x7D27;&#x5F20;&#x538B;&#x529B;&#x6162;&#x6162;&#x91CA;&#x653E;&#x51FA;&#x6765;&#x4F3C;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8FD9;&#x6B21;&#x53EF;&#x4E0D;&#x518D;&#x662F;&#x2018;&#x901A;&#x8BDD;&#x97F3;&#x9891;&#x8BB0;&#x5F55;&#x2019;&#x90A3;&#x79CD;&#x7F3A;&#x4E4F;&#x8BF4;&#x670D;&#x529B;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x4ED6;&#x662F;&#x5728;&#x88AB;&#x902E;&#x6355;&#x65F6;&#xFF0C;&#x4F9D;&#x9760;&#x6211;&#x7684;&#x529B;&#x91CF;&#x624D;&#x83B7;&#x5F97;&#x4E86;&#x4E0D;&#x8D77;&#x8BC9;&#x5904;&#x7406;&#x7684;&#x4EBA;&#x624D;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#x5BF9;&#x4ED6;&#x6709;&#x6069;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x4ED6;&#x6574;&#x5F62;&#x4E4B;&#x540E;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;ID&#x800C;&#x9677;&#x5165;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#x65F6;&#xFF0C;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x82B1;&#x94B1;&#x517B;&#x7740;&#x4ED6;&#x3002;&#x4F60;&#x660E;&#x767D;&#x5417;&#xFF1F;&#x867D;&#x7136;&#x6211;&#x672C;&#x4EE5;&#x4E3A;&#x4ED6;&#x4E0D;&#x4F1A;&#x88AB;&#x8F7B;&#x6613;&#x6349;&#x4F4F;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x53D1;&#x751F;&#x4E07;&#x4E00;&#x5C31;&#x5B8C;&#x86CB;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x70ED;&#x7EBF;&#x8FFD;&#x67E5;&#x5230;&#x6211;&#xFF01;&#xFF01;&#x8981;&#x662F;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x80FD;&#x7EE7;&#x7EED;&#x4E3A;&#x4F60;&#x8FA9;&#x62A4;&#x4E86;&#x3002;&#x5982;&#x679C;&#x6211;&#x88AB;&#x6362;&#x6210;&#x4E00;&#x4F4D;&#x9760;&#x4EBA;&#x4EEC;&#x7684;&#x7A0E;&#x91D1;&#x8BA8;&#x751F;&#x6D3B;&#xFF0C;&#x65E0;&#x8BBA;&#x5B98;&#x53F8;&#x8F93;&#x8D62;&#x62A5;&#x916C;&#x90FD;&#x4E0D;&#x53D8;&#x7684;&#x56FD;&#x9009;&#x5F8B;&#x5E08;&#x7684;&#x8BDD;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x4F60;&#x7684;&#x5C06;&#x4F1A;&#x662F;&#x600E;&#x6837;&#x7684;&#x7ED3;&#x5C40;&#xFF0C;&#x6211;&#x60F3;&#x4F60;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x4E5F;&#x5F88;&#x6E05;&#x695A;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x5982;&#x679C;&#x88AB;&#x5224;&#x6709;&#x7F6A;&#xFF0C;&#x8FD9;&#x4E2A;&#x82F1;&#x4FCA;&#x7684;&#x5C11;&#x5E74;&#x4E5F;&#x4F1A;&#x5B8C;&#x86CB;&#x3002;</p>
<p>&#x4F46;&#x4ED6;&#x7684;&#x8868;&#x60C5;&#x5374;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x53D8;&#x5316;&#xFF0C;&#x4EE4;&#x4EBA;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3002;</p>
<p>&#x201C;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x5E76;&#x4E0D;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#xFF0C;&#x5C31;&#x7B97;&#x4E00;&#x79CD;&#x88AB;&#x7834;&#x574F;&#x4E86;&#x8FD8;&#x80FD;&#x5269;&#x4E0B;&#x53E6;&#x4E00;&#x79CD;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x8BA9;&#x6211;&#x4EEC;&#x8BBE;&#x60F3;&#x4E00;&#x4E0B;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#x88AB;&#x6293;&#x5230;&#x7684;&#x60C5;&#x51B5;&#x5427;&#x3002;&#x8981;&#x662F;&#x6211;&#x88AB;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x62D8;&#x7559;&#x7684;&#x8BDD;&#xFF0C;&#x5229;&#x7528;&#x5916;&#x9762;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x53D1;&#x5E03;&#x865A;&#x5047;&#x89C6;&#x9891;&#x4EE5;&#x53CA;&#x5237;&#x70ED;&#x641C;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x4F1A;&#x88AB;&#x66DD;&#x5149;&#x3002;&#x4E09;&#x4E2A;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x4E2D;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4E24;&#x4E2A;&#x88AB;&#x7834;&#x574F;&#x4E86;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x6700;&#x540E;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x7684;&#x89E3;&#x51BB;&#x8C08;&#x5224;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x90A3;&#x4EF6;&#x4E8B;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x9760;&#x8C31;&#x3002;&#x8C01;&#x90FD;&#x4E0D;&#x60F3;&#x7275;&#x626F;&#x5230;&#x65E0;&#x8F9C;&#x8005;&#x7684;&#x751F;&#x6B7B;&#xFF0C;&#x90FD;&#x60F3;&#x62D6;&#x5EF6;&#x7ED3;&#x8BBA;&#xFF0C;&#x8FD9;&#x4E48;&#x63A8;&#x8FDF;&#x4E0B;&#x53BB;&#x786E;&#x5B9E;&#x5F88;&#x597D;&#x3002;&#x4F46;&#x662F;&#x641E;&#x4E0D;&#x597D;&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x8FD9;&#x6837;&#x60F3;&#xFF1A;&#x56E0;&#x4E3A;&#x4E0D;&#x5FCD;&#x5FC3;&#x8BA9;&#x6D3B;&#x7740;&#x7684;&#x4EBA;&#x53BB;&#x6B7B;&#xFF0C;&#x6240;&#x4EE5;&#x5E72;&#x8106;&#x5C31;&#x628A;&#x90A3;&#x4F4D;&#x51B0;&#x5C01;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x5F53;&#x6210;&#x6B7B;&#x4EA1;&#x7B97;&#x4E86;&#x3002;&#x867D;&#x7136;&#x5B8C;&#x5168;&#x662F;&#x8C2C;&#x8BBA;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x6709;&#x533B;&#x751F;&#x7684;&#x4E00;&#x7EB8;&#x8BCA;&#x65AD;&#x4E66;&#xFF0C;&#x5C31;&#x80FD;&#x6D88;&#x9664;&#x4ED6;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x7F6A;&#x6076;&#x611F;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x662F;&#x4ED6;&#x4EEC;&#x6700;&#x521D;&#x8BA8;&#x8BBA;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x4EE5;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x4E3A;&#x8F74;&#x5FC3;&#x8FDB;&#x884C;&#x8C08;&#x5224;&#xFF0C;&#x5BA1;&#x5224;&#x4E5F;&#x672A;&#x5FC5;&#x4F1A;&#x5D29;&#x6E83;&#x6389;&#x3002;</p>
<p>&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x9700;&#x8981;&#x6CE2;&#x72B6;&#x653B;&#x51FB;&#x3002;&#x867D;&#x7136;&#x4E0D;&#x80FD;&#x660E;&#x786E;&#x8BF4;&#x660E;&#x76F4;&#x63A5;&#x7406;&#x7531;&#xFF0C;&#x4F46;&#x662F;&#x6839;&#x636E;&#x7EFC;&#x5408;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x573A;&#x5BA1;&#x5224;&#x5C06;&#x65E0;&#x6CD5;&#x7EF4;&#x6301;&#x4E0B;&#x53BB;&#x3002;&#x4ED6;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x5355;&#x51ED;&#x8FD9;&#x4E00;&#x9053;&#x4FDD;&#x969C;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x5E26;&#x6765;&#x7EDD;&#x5BF9;&#x7684;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E00;&#x5EA6;&#x4E2D;&#x6B62;&#x7684;&#x5BA1;&#x5224;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x7684;&#x8BDD;&#xFF0C;&#x9662;&#x5185;&#x5951;&#x548C;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x5C31;&#x4F1A;&#x9677;&#x5165;&#x76F8;&#x5F53;&#x7CDF;&#x7CD5;&#x7684;&#x5883;&#x5730;&#x3002;&#x4F5C;&#x4E3A;&#x5F8B;&#x5E08;&#xFF0C;&#x8FBB;&#x4E2D;&#x6536;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x94B1;&#x3002;&#x5979;&#x80FD;&#x62E5;&#x6709;&#x73B0;&#x5728;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5E87;&#x62A4;&#x7740;&#x4ED6;&#x7684;&#x90A3;&#x4EFD;&#x90AA;&#x6076;&#x7684;&#x9B45;&#x529B;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x201C;&#x8001;&#x5B9E;&#x8BF4;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x7684;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x5E76;&#x4E0D;&#x53EA;&#x6709;&#x90A3;&#x4E09;&#x79CD;&#x3002;&#x5C31;&#x50CF;&#x4F60;&#x8BF4;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x4E07;&#x4E00;&#x3002;&#x51C6;&#x5907;&#x7684;&#x6551;&#x751F;&#x7D22;&#x8D8A;&#x591A;&#xFF0C;&#x5C31;&#x80FD;&#x8D8A;&#x653E;&#x5FC3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x5417;&#xFF1F;&#x8981;&#x3001;&#x8981;&#x771F;&#x662F;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x65E9;&#x8BF4;&#xFF01;&#x201D;</p>
<p>&#x773C;&#x955C;&#x5973;&#x5F8B;&#x5E08;&#x7684;&#x8138;&#x8272;&#x7A81;&#x7136;&#x53D8;&#x5F97;&#x660E;&#x6717;&#x8D77;&#x6765;&#xFF0C;&#x4EFF;&#x4F5B;&#x521A;&#x521A;&#x7684;&#x82E6;&#x607C;&#x90FD;&#x662F;&#x8C0E;&#x8A00;&#x4E00;&#x822C;&#x3002;&#x9762;&#x5BF9;&#x4ED6;&#x90A3;&#x4F4D;&#x6EE1;&#x773C;&#x52BF;&#x5229;&#x7684;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#xFF0C;&#x6F0F;&#x6D1E;(Loop Hole)&#x5FAE;&#x5FAE;&#x4E00;&#x7B11;&#xFF0C;&#x968F;&#x540E;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x6848;&#x5B50;&#x6211;&#x5DF2;&#x7ECF;&#x5168;&#x90FD;&#x4EA4;&#x7ED9;&#x4F60;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#x6211;&#x662F;&#x88AB;&#x544A;&#xFF0C;&#x4E00;&#x76F4;&#x53D7;&#x5230;&#x76D1;&#x89C6;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x81EA;&#x7531;&#x884C;&#x52A8;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x2026;&#x2026;&#x6240;&#x4EE5;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD8;&#x4E0D;&#x660E;&#x767D;&#x5417;&#xFF1F;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x5664;&#x53E3;&#x4E0D;&#x8A00;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4E8B;&#x60C5;&#x90FD;&#x53EF;&#x4EE5;&#x846C;&#x8EAB;&#x4E8E;&#x9ED1;&#x6697;&#x4E4B;&#x4E2D;&#xFF0C;&#x7559;&#x4E0B;&#x53EA;&#x6709;&#x7591;&#x60D1;&#x3001;&#x6CA1;&#x6709;&#x7B54;&#x6848;&#x7684;&#x72B6;&#x51B5;&#x3002;&#x7591;&#x7F6A;&#x4ECE;&#x65E0;&#x771F;&#x662F;&#x4E2A;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x6CA1;&#x6709;&#x4E0D;&#x53BB;&#x5229;&#x7528;&#x7684;&#x9053;&#x7406;&#x3002;&#x6211;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x8FD9;&#x6837;&#x5B89;&#x6392;&#x597D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x3002;&#x201D;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x7591;&#x7F6A;&#x4ECE;&#x65E0;&#x662F;&#x6307;&#x5211;&#x4E8B;&#x8BC9;&#x8BBC;&#x4E2D;&#xFF0C;&#x68C0;&#x5BDF;&#x9662;&#x5BF9;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#x7684;&#x72AF;&#x7F6A;&#x4E8B;&#x5B9E;&#x4E0D;&#x6E05;&#xFF0C;&#x8BC1;&#x636E;&#x4E0D;&#x786E;&#x5B9E;&#x3001;&#x5145;&#x5206;&#xFF0C;&#x4E0D;&#x5E94;&#x5F53;&#x8FFD;&#x7A76;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x4F5C;&#x51FA;&#x4E0D;&#x8D77;&#x8BC9;&#x51B3;&#x5B9A;&#x3002;&#xFF09;</p>
<p>&#x5982;&#x679C;&#x77E5;&#x9053;&#x4ED6;&#x8BF4;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x90A3;&#x4F4D;&#x5F8B;&#x5E08;&#x5C31;&#x4E0D;&#x4F1A;&#x5355;&#x5355;&#x53EA;&#x662F;&#x76EF;&#x7740;&#x4ED6;&#x770B;&#x4E86;&#x5427;&#x3002;&#x6240;&#x4EE5;&#x8FBB;&#x4E2D;&#x4E4B;&#x6240;&#x4EE5;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x5F02;&#x6837;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x8EAB;&#x8FB9;&#x82F1;&#x4FCA;&#x5C11;&#x5E74;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x800C;&#x662F;&#x6B63;&#x597D;&#x76F8;&#x53CD;&#x3002;</p>
<p>&#x65E0;&#x8A00;&#x3001;&#x5BC2;&#x9759;&#x3001;&#x6C89;&#x9ED8;&#x3002;</p>
<p>&#x2026;&#x2026;&#x5979;&#x7EC8;&#x4E8E;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x4E0D;&#x5BF9;&#x52B2;&#x3002;&#x5979;&#x53D1;&#x73B0;&#x95E8;&#x5916;&#x5F02;&#x5E38;&#x5730;&#x5B89;&#x9759;&#x3002;&#x4E0D;&#xFF0C;&#x672C;&#x6765;&#x4E00;&#x76F4;&#x76D1;&#x89C6;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4E00;&#x77AC;&#x95F4;&#x5C31;&#x6D88;&#x5931;&#x5F97;&#x65E0;&#x5F71;&#x65E0;&#x8E2A;&#x4E86;&#x3002;</p>
<p>&#x80FD;&#x529B;&#x7684;&#x6709;&#x65E0;&#x51B3;&#x5B9A;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x7136;&#x800C;&#x73B0;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x8DDF;&#x90A3;&#x4EF6;&#x4E8B;&#x65E0;&#x5173;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#xFF0C;&#x652F;&#x914D;&#x4E86;&#x8FD9;&#x91CC;&#x7684;&#x89C4;&#x5219;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x201C;&#x6211;&#x6709;&#x5F88;&#x591A;&#x8FFD;&#x968F;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x5206;&#x5E03;&#x5728;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x91CC;&#x7684;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x3002;&#x201D;</p>
<p>&#x95E8;&#x628A;&#x624B;&#x7ACB;&#x523B;&#x8F6C;&#x52A8;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x51E0;&#x4E2A;&#x7A7F;&#x7740;&#x5DE5;&#x4F5C;&#x670D;&#x7684;&#x7537;&#x4EBA;&#x4ECE;&#x5916;&#x9762;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x201C;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x7EC8;&#x6B62;&#x8FD9;&#x573A;&#x5BA1;&#x5224;&#x3002;&#x6309;&#x7167;&#x73B0;&#x884C;&#x7684;&#x5BA1;&#x5224;&#x5236;&#x5EA6;&#xFF0C;&#x88AB;&#x544A;&#x4EBA;&#x7684;&#x8EAB;&#x65C1;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x4E00;&#x540D;&#x5F8B;&#x5E08;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x4EBA;&#x6570;&#x5F52;&#x96F6;&#xFF0C;&#x5BA1;&#x5224;&#x7684;&#x6D41;&#x7A0B;&#x5C31;&#x4F1A;&#x505C;&#x6B62;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x201D;</p>
<p>&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x8FC7;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#xFF0C;&#x601D;&#x8003;&#x51FA;&#x73B0;&#x4E86;&#x7A7A;&#x767D;&#x5427;&#x3002;</p>
<p>&#x5F53;&#x5979;&#x7684;&#x5634;&#x88AB;&#x4EBA;&#x4ECE;&#x6B63;&#x9762;&#x7528;&#x80F6;&#x5E26;&#x5C01;&#x4F4F;&#x65F6;&#xFF0C;&#x6050;&#x60E7;&#x7EC8;&#x4E8E;&#x964D;&#x4E34;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#x3002;&#x5C31;&#x50CF;&#x642C;&#x5BB6;&#x516C;&#x53F8;&#x6253;&#x5305;&#x4E1C;&#x897F;&#x65F6;&#x4E00;&#x6837;&#xFF0C;&#x5979;&#x7684;&#x624B;&#x811A;&#x5173;&#x8282;&#x90FD;&#x88AB;&#x5F2F;&#x66F2;&#xFF0C;&#x5E76;&#x7528;&#x80F6;&#x5E26;&#x6346;&#x4F4F;&#x3002;&#x6EE1;&#x76EE;&#x5706;&#x7741;&#x7684;&#x5979;&#x88AB;&#x585E;&#x8FDB;&#x4E86;&#x4E00;&#x8F86;&#x624B;&#x63A8;&#x8F66;&#x4E0A;&#x7684;&#x5851;&#x6599;&#x7BB1;&#x91CC;&#x3002;&#x90A3;&#x5E76;&#x4E0D;&#x662F;&#x770B;&#x5411;&#x540C;&#x4F34;&#x7684;&#x773C;&#x795E;&#x3002;&#x4E8B;&#x5230;&#x5982;&#x4ECA;&#xFF0C;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x53EF;&#x80FD;&#x7EC8;&#x4E8E;&#x60F3;&#x8D77;&#x4E86;&#x6700;&#x57FA;&#x672C;&#x7684;&#x4E8B;&#x5B9E;&#xFF1A;&#x9662;&#x5185;&#x5951;&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4ED6;&#x6839;&#x672C;&#x4E0D;&#x628A;&#x522B;&#x4EBA;&#x7684;&#x6027;&#x547D;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x51F6;&#x72AF;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x53EA;&#x8981;&#x4F60;&#x6D88;&#x5931;&#xFF0C;&#x95EE;&#x9898;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="12.html" class="navigation navigation-prev " aria-label="Previous page: 12（the_hanged_man）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="14.html" class="navigation navigation-next " aria-label="Next page: 14（temperance）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"13（death）","level":"2.14","depth":1,"next":{"title":"14（temperance）","level":"2.15","depth":1,"path":"post/ch0/14.md","ref":"post/ch0/14.md","articles":[]},"previous":{"title":"12（the_hanged_man）","level":"2.13","depth":1,"path":"post/ch0/12.md","ref":"post/ch0/12.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/13.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

