
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>14（temperance） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="15.html" />
    
    
    <link rel="prev" href="13.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >14（temperance）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="14&#xFF08;temperance&#xFF09;">14&#xFF08;temperance&#xFF09;</h1>
<p>&#x611F;&#x89C9;&#x4E0D;&#x592A;&#x5BF9;&#x52B2;&#x3002;</p>
<p>&#x5979;&#x4EEC;&#x5DF2;&#x7ECF;&#x902E;&#x6355;&#x4E86;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x201D;&#x7684;&#x70B9;&#x706B;&#x88C5;&#x7F6E;&#x5236;&#x4F5C;&#x8005;&#xFF0C;&#x773C;&#x770B;&#x5C31;&#x80FD;&#x63ED;&#x9732;&#x5F8B;&#x5E08;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x7684;&#x8D8A;&#x7EBF;&#x884C;&#x4E3A;&#xFF0C;&#x7136;&#x800C;&#x7F8E;&#x7434;&#x7684;&#x5FC3;&#x4E2D;&#x5374;&#x6709;&#x4E00;&#x79CD;&#x5947;&#x5999;&#x7684;&#x7126;&#x8E81;&#x611F;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x624B;&#x4E2D;&#x7684;&#x738B;&#x724C;&#x7A81;&#x7136;&#x53D8;&#x6210;&#x4E86;&#x5E9F;&#x7EB8;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x521D;&#x6625;&#x90A3;&#x5BB6;&#x4F19;&#xFF0C;&#x4E00;&#x76F4;&#x8054;&#x7CFB;&#x4E0D;&#x4E0A;&#x554A;&#x3002;&#x6211;&#x4E0D;&#x89C9;&#x5F97;&#x90A3;&#x4E2A;&#x9AD8;&#x79D1;&#x6280;&#x602A;&#x80CE;&#x4F1A;&#x4E3B;&#x52A8;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x673A;&#x5173;&#x6389;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6BD5;&#x7ADF;&#x662F;&#x5728;&#x6CD5;&#x9662;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x5F88;&#x591A;&#x533A;&#x57DF;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x624B;&#x673A;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x5979;&#x4EEC;&#x5E76;&#x4E0D;&#x89C9;&#x5F97;&#x4EC5;&#x4EC5;&#x901A;&#x8FC7;&#x6570;&#x5C0F;&#x65F6;&#x7684;&#x5BA1;&#x95EE;&#x5C31;&#x80FD;&#x8BA9;&#x201C;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x201D;&#x5168;&#x90E8;&#x5766;&#x767D;&#xFF0C;&#x95EE;&#x9898;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x677E;&#x9646;&#x96F7;&#x592A;&#x62FF;&#x7740;&#x7684;&#x624B;&#x673A;&#x3002;&#x5982;&#x679C;&#x80FD;&#x8BA9;&#x521D;&#x6625;&#x8C03;&#x67E5;&#x51FA;&#x4ED6;&#x4E0E;&#x90A3;&#x4F4D;&#x5F8B;&#x5E08;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5979;&#x4EEC;&#x5C31;&#x80FD;&#x4E00;&#x62DB;&#x81F4;&#x80DC;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x8BE5;&#x662F;&#x4E00;&#x573A;&#x6F02;&#x4EAE;&#x7684;&#x80DC;&#x4ED7;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5728;&#x5979;&#x4EEC;&#x9760;&#x8FD1;&#x6CD5;&#x9662;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x7434;&#x5374;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x8DF3;&#x975E;&#x5E38;&#x4E0D;&#x81EA;&#x7136;&#x3002;&#x5979;&#x4E00;&#x8FB9;&#x8D70;&#x8FC7;&#x4E00;&#x53F0;&#x8DB4;&#x5728;&#x65E0;&#x7EBF;&#x5145;&#x7535;&#x7AD9;&#x57FA;&#x5EA7;&#x4E0A;&#x7684;&#x56DB;&#x8DB3;&#x88C5;&#x7532;&#x673A;&#x5668;&#x4EBA;&#x4E00;&#x8FB9;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x2026;&#x2026;&#x611F;&#x89C9;&#x90A3;&#x8FB9;&#x597D;&#x50CF;&#x5F88;&#x55A7;&#x95F9;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6C42;&#x6C42;&#x4E86;&#xFF0C;&#x522B;&#x518D;&#x51FA;&#x4E8B;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x7136;&#x800C;&#x7406;&#x60F3;&#x5F88;&#x4E30;&#x6EE1;&#xFF0C;&#x73B0;&#x5B9E;&#x5F88;&#x9AA8;&#x611F;&#x3002;</p>
<p>&#x7ED3;&#x8BBA;&#x5982;&#x4E0B;&#x3002;</p>
<p>&#x300E;&#x6389;&#x4E0B;&#x6765;&#x4E86;&#xFF01;&#xFF01;&#x4ECE;&#x5C4B;&#x9876;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#x4E86;&#xFF01;&#xFF01;&#x300F;</p>
<p>&#x300E;&#x522B;&#x6324;&#x4E86;&#xFF0C;&#x8BF7;&#x8BA9;&#x4E00;&#x8BA9;&#xFF01;&#x5FEB;&#x8BA9;&#x6551;&#x62A4;&#x8F66;&#x8FC7;&#x53BB;&#xFF01;&#xFF01;&#x300F;</p>
<p>&#x300E;&#x2026;&#x2026;&#x6CA1;&#x60F3;&#x5230;&#x5F8B;&#x5E08;&#x4F1A;&#x5728;&#x8FD9;&#x4E2A;&#x8282;&#x9AA8;&#x773C;&#x4E0A;&#x81EA;&#x6740;&#x3002;&#x8FD9;&#x4E0B;&#x5BA1;&#x5224;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x554A;&#x2026;&#x2026;&#xFF1F;&#x300F;</p>
<p>&#x5F53;&#x5979;&#x4EEC;&#x5C06;&#x90A3;&#x4E9B;&#x5608;&#x6742;&#x7684;&#x58F0;&#x97F3;&#x5206;&#x6790;&#x6210;&#x4EBA;&#x7C7B;&#x7684;&#x8BED;&#x8A00;&#x4E4B;&#x540E;&#xFF0C;&#x7F8E;&#x7434;&#x548C;&#x9ED1;&#x5B50;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x888B;&#x4F3C;&#x4E4E;&#x88AB;&#x67D0;&#x79CD;&#x51DD;&#x7ED3;&#x7684;&#x6076;&#x610F;&#x72E0;&#x72E0;&#x5730;&#x63CD;&#x4E86;&#x4E00;&#x62F3;&#x3002;</p>
<p>&#x5F8B;&#x5E08;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x5979;&#x4EEC;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5F97;&#x51FA;&#x7684;&#x7B54;&#x6848;&#x4E0D;&#x662F;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x4EBA;&#x8981;&#x4E48;&#x662F;&#x4E2A;&#x8D85;&#x7EA7;&#x5927;&#x4EBA;&#x7269;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x6CA1;&#x5E26;&#x5927;&#x8111;&#x3002;</p>
<p>&#x201C;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5728;&#x5F00;&#x73A9;&#x7B11;&#x5427;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x5927;&#x53EB;&#x9053;&#xFF0C;&#x7136;&#x800C;&#x65F6;&#x95F4;&#x4E0D;&#x4F1A;&#x5012;&#x6D41;&#x3002;&#x5728;&#x5C06;&#x62C5;&#x67B6;&#x62AC;&#x8FDB;&#x53BB;&#x540E;&#xFF0C;&#x6551;&#x62A4;&#x8F66;&#x9E23;&#x7740;&#x8B66;&#x7B1B;&#x79BB;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x4EEC;&#x751A;&#x81F3;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x786E;&#x8BA4;&#x5979;&#x662F;&#x5426;&#x8FD8;&#x5065;&#x5728;&#x3002;</p>
<p>&#x201C;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#xFF1F;&#x96BE;&#x9053;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x67E5;&#x5F97;&#x592A;&#x6DF1;&#x5165;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x8BA9;&#x5979;&#x538B;&#x529B;&#x8FC7;&#x5927;&#x81EA;&#x5C3D;&#x4E86;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x89C9;&#x5F97;&#x90A3;&#x4E2A;&#x5973;&#x4EBA;&#x6709;&#x8FD9;&#x4E48;&#x73BB;&#x7483;&#x5FC3;&#x3002;&#x201D;</p>
<p>&#x4E4B;&#x524D;&#x6CA1;&#x80FD;&#x548C;&#x521D;&#x6625;&#x53D6;&#x5F97;&#x8054;&#x7CFB;&#xFF0C;&#x662F;&#x5426;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x8FB9;&#x7684;&#x60C5;&#x51B5;&#x592A;&#x8FC7;&#x6DF7;&#x4E71;&#x800C;&#x5BFC;&#x81F4;&#x5979;&#x817E;&#x4E0D;&#x51FA;&#x624B;&#xFF1F;</p>
<p>&#x5979;&#x4EEC;&#x8D70;&#x8FDB;&#x4E86;&#x6CD5;&#x9662;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x5979;&#x4EEC;&#x5728;&#x8FDB;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x63A5;&#x53D7;&#x4E86;&#x91D1;&#x5C5E;&#x63A2;&#x6D4B;&#x5668;&#x7684;&#x68C0;&#x6D4B;&#x548C;&#x7F51;&#x72B6;&#x8FDC;&#x7EA2;&#x5916;&#x7EBF;&#x7684;&#x4F53;&#x6E29;&#x64CD;&#x63A7;&#x3002;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x7126;&#x8E81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E73;&#x65F6;&#x518D;&#x5FAE;&#x5C0F;&#x7684;&#x53D8;&#x5316;&#x90FD;&#x80FD;&#x706B;&#x4E0A;&#x6D47;&#x6CB9;&#x3002;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x63AA;&#x65BD;&#x786E;&#x5B9E;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x5730;&#x63ED;&#x9732;&#x6050;&#x6016;&#x5206;&#x5B50;&#x3002;</p>
<p>&#x518D;&#x600E;&#x4E48;&#x8BF4;&#x8FD9;&#x4E5F;&#x662F;&#x4E2A;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#xFF0C;&#x56E0;&#x6B64;&#x5BA4;&#x5185;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#x3002;&#x4F46;&#x6216;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x7BA1;&#x8F96;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FDB;&#x884C;&#x73B0;&#x573A;&#x53D6;&#x8BC1;&#x7684;&#x4E0D;&#x662F;&#x68C0;&#x5BDF;&#x5B98;&#x800C;&#x662F;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x3002;</p>
<p>&#x300E;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x662F;&#x81EA;&#x6740;&#x5417;&#xFF1F;&#x300F;</p>
<p>&#x300E;&#x4E0D;&#x77E5;&#x9053;&#xFF01;&#x5FEB;&#x628A;&#x5979;&#x6700;&#x8FD1;&#x7528;&#x8FC7;&#x7684;&#x7EB8;&#x8D28;&#x6587;&#x4EF6;&#x6536;&#x96C6;&#x8FC7;&#x6765;&#xFF0C;&#x62FF;&#x53BB;&#x505A;&#x7B14;&#x8FF9;&#x9274;&#x5B9A;&#xFF01;&#x300F;</p>
<p>&#x201C;&#x7B14;&#x8FF9;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x5F15;&#x8D77;&#x4E86;&#x7F8E;&#x7434;&#x7684;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x4E0D;&#x59A8;&#x788D;&#x6765;&#x5F80;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x5979;&#x80CC;&#x9760;&#x5728;&#x4E00;&#x6839;&#x67F1;&#x5B50;&#x4E0A;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5979;&#x5728;&#x5C4B;&#x9876;&#x4E0A;&#x7559;&#x4E0B;&#x4E86;&#x67D0;&#x79CD;&#x81EA;&#x5DF1;&#x5199;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x50CF;&#x662F;&#x2026;&#x2026;&#x9057;&#x4E66;&#x4E4B;&#x7C7B;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x73B0;&#x5728;&#x8FD8;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x90A3;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x5426;&#x771F;&#x7684;&#x7531;&#x8FBB;&#x4E2D;&#x5F8B;&#x5E08;&#x4EB2;&#x7B14;&#x6240;&#x5199;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x9662;&#x5185;&#x5951;&#x5728;&#x88AB;&#x903C;&#x5230;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x65F6;&#x91C7;&#x53D6;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x201D;&#x7684;&#x843D;&#x7F51;&#x53EA;&#x80FD;&#x5E2E;&#x52A9;&#x5979;&#x4EEC;&#x5BF9;&#x4ED8;&#x90A3;&#x4F4D;&#x6234;&#x773C;&#x955C;&#x7684;&#x5973;&#x5F8B;&#x5E08;&#x800C;&#x4E0D;&#x662F;&#x9662;&#x5185;&#x5951;&#x672C;&#x4EBA;&#x3002;&#x53EA;&#x8981;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x95ED;&#x5634;&#xFF0C;&#x5979;&#x4EEC;&#x5C31;&#x5F88;&#x96BE;&#x4ECE;&#x201C;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x201D;&#x987A;&#x85E4;&#x6478;&#x74DC;&#x5F80;&#x4E0A;&#x67E5;&#x4E86;&#x3002;</p>
<p>&#x975E;&#x4F46;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x79CD;&#x4F2A;&#x88C5;&#x8D8A;&#x662F;&#x8E69;&#x811A;&#xFF0C;&#x4E8B;&#x6001;&#x5C31;&#x4F1A;&#x8D8A;&#x7CDF;&#x7CD5;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x9ED1;&#x5B50;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x6293;&#x5230;&#x4E86;&#x2018;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x2019;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x8BA9;&#x4ED6;&#x5766;&#x767D;&#x81EA;&#x5DF1;&#x4E0E;&#x8FBB;&#x4E2D;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4F46;&#x5982;&#x679C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x4E0E;&#x8FBB;&#x4E2D;&#x6709;&#x5173;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x88AB;&#x6000;&#x7591;&#x662F;&#x2018;&#x4E3A;&#x4E86;&#x8BA9;&#x5927;&#x5BB6;&#x8BEF;&#x8BA4;&#x4E3A;&#x5979;&#x662F;&#x81EA;&#x6740;&#x800C;&#x8BBE;&#x7F6E;&#x7684;&#x9677;&#x9631;&#x2019;&#x7684;&#x8BDD;&#x5462;&#xFF1F;&#x5C31;&#x7B97;&#x6211;&#x4EEC;&#x5728;&#x5EAD;&#x5BA1;&#x4E0A;&#x62FF;&#x51FA;&#x8FD9;&#x4EFD;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#x7684;&#x6B63;&#x786E;&#x60C5;&#x62A5;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;&#x90FD;&#x662F;&#x5BF9;&#x4E8E;&#x2018;&#x4F5C;&#x4E3A;&#x88AB;&#x5BB3;&#x4EBA;&#x7684;&#x5F8B;&#x5E08;&#x2019;&#x4E0D;&#x5229;&#x7684;&#x8BC1;&#x8BCD;&#x548C;&#x8BC1;&#x636E;&#xFF0C;&#x5230;&#x5934;&#x6765;&#x53EA;&#x4F1A;&#x88AB;&#x6000;&#x7591;&#x5168;&#x90E8;&#x90FD;&#x6709;&#x95EE;&#x9898;&#x3002;&#x201D;</p>
<p>&#x5979;&#x4EEC;&#x6B64;&#x65F6;&#x7684;&#x5FC3;&#x60C5;&#x5C31;&#x597D;&#x50CF;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x6DD8;&#x51FA;&#x8FD9;&#x4E48;&#x4E00;&#x5C0F;&#x7C92;&#x9EC4;&#x91D1;&#xFF0C;&#x5374;&#x5728;&#x8F6C;&#x773C;&#x95F4;&#x5C31;&#x88AB;&#x4E00;&#x8F66;&#x6597;&#x7684;&#x6C99;&#x571F;&#x7ED9;&#x76D6;&#x4F4F;&#x4E86;&#x3002;&#x624B;&#x4E2D;&#x7684;&#x771F;&#x76F8;&#x88AB;&#x63A5;&#x8E35;&#x800C;&#x81F3;&#x7684;&#x8C0E;&#x8A00;&#x5305;&#x88F9;&#xFF0C;&#x53D8;&#x5F97;&#x4E00;&#x6587;&#x4E0D;&#x503C;&#x3002;&#x52AA;&#x529B;&#x81F3;&#x4ECA;&#xFF0C;&#x75B2;&#x52B3;&#x611F;&#x9010;&#x6E10;&#x4E0A;&#x6D8C;&#xFF0C;&#x4F46;&#x5979;&#x4EEC;&#x8FD8;&#x4E0D;&#x80FD;&#x6B62;&#x6B65;&#x4E8E;&#x6B64;&#x3002;&#x5979;&#x4EEC;&#x4ECD;&#x5728;&#x6F0F;&#x6D1E;(Loop Hole)&#xB7;&#x9662;&#x5185;&#x5951;&#x6240;&#x5E03;&#x4E0B;&#x7684;&#x5C40;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x4E2A;&#x51F6;&#x72AF;&#x4E5F;&#x88AB;&#x903C;&#x5230;&#x4E86;&#x4E0D;&#x5F97;&#x4E0D;&#x65AD;&#x81C2;&#x81EA;&#x4FDD;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6F0F;&#x6D1E;(Loop Hole)&#xFF0C;&#x6CD5;&#x5F8B;&#x7684;&#x7A7A;&#x5B50;&#x3002;&#x4ED6;&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x8FD9;&#x6B65;&#x9669;&#x68CB;&#x80FD;&#x8BA9;&#x4ED6;&#x8131;&#x8EAB;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x6070;&#x6070;&#x76F8;&#x53CD;&#x3002;&#x9662;&#x5185;&#x5951;&#x5E76;&#x4E0D;&#x4F1A;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x5730;&#x8BA9;&#x81EA;&#x5DF1;&#x547D;&#x60AC;&#x4E00;&#x7EBF;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x5207;&#x51C6;&#x65F6;&#x673A;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x80FD;&#x907F;&#x514D;&#x8FD9;&#x79CD;&#x727A;&#x7272;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5979;&#x4EEC;&#x5DF2;&#x7ECF;&#x89C1;&#x8BC6;&#x5230;&#xFF0C;&#x6F0F;&#x6D1E;(Loop Hole)&#x5728;&#x4E25;&#x5BC6;&#x7684;&#x76D1;&#x63A7;&#x4E4B;&#x4E0B;&#x4F9D;&#x7136;&#x80FD;&#x591F;&#x201C;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#x201D;&#x3002;&#x5F8B;&#x5E08;&#x8FD9;&#x4EF6;&#x4E8B;&#x53EF;&#x80FD;&#x662F;&#x6076;&#x515A;&#x5185;&#x90E8;&#x53D1;&#x751F;&#x7684;&#x4E89;&#x6597;&#xFF0C;&#x4F46;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x5C31;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x4E86;&#x3002;&#x662F;&#x8BC1;&#x4EBA;&#x6216;&#x662F;&#x966A;&#x5BA1;&#x5458;&#xFF1F;&#x4E0D;&#x3001;&#x4E0D;&#x80FD;&#x518D;&#x51FA;&#x73B0;&#x4E0B;&#x4E00;&#x4E2A;&#x88AB;&#x5BB3;&#x4EBA;&#x4E86;&#x3002;&#x7F8E;&#x7434;&#x518D;&#x6B21;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x3002;</p>
<p>&#x524D;&#x65B9;&#x8FD8;&#x5269;&#x4E0B;&#x54EA;&#x4E9B;&#x963B;&#x788D;&#xFF1F;</p>
<p>&#x9662;&#x5185;&#x5951;&#x6253;&#x7B97;&#x5C06;&#x201C;&#x5229;&#x7528;&#x4F2A;&#x9020;&#x89C6;&#x9891;&#x64CD;&#x63A7;&#x8206;&#x8BBA;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x53D1;&#x751F;&#x5728;&#x4E34;&#x65F6;&#x4FDD;&#x7BA1;&#x5BA4;&#x91CC;&#x7684;&#x5C0F;&#x578B;&#x706B;&#x707E;&#x201D;&#x5168;&#x90FD;&#x4F2A;&#x9020;&#x6210;&#x90A3;&#x4E2A;&#x5F8B;&#x5E08;&#x7684;&#x72EC;&#x65AD;&#x4E13;&#x884C;&#xFF0C;&#x501F;&#x6B64;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x7CFB;&#x6487;&#x6E05;&#x3002;&#x88AB;&#x9001;&#x5F80;&#x533B;&#x9662;&#x7684;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x80FD;&#x5426;&#x5EB7;&#x590D;&#x5C1A;&#x672A;&#x53EF;&#x77E5;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x73B0;&#x5728;&#x6CA1;&#x6CD5;&#x7ACB;&#x523B;&#x5F97;&#x5230;&#x5979;&#x7684;&#x8BC1;&#x8BCD;&#x3002;&#x901A;&#x8FC7;&#x201C;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x201D;&#x8FD9;&#x6761;&#x7EBF;&#x7D22;&#x5F80;&#x4E0A;&#x8C03;&#x67E5;&#x7684;&#x65B9;&#x6CD5;&#x4E5F;&#x53EA;&#x80FD;&#x6682;&#x4E14;&#x6401;&#x7F6E;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x6324;&#x51FA;&#x8FD9;&#x53E5;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#x5F8B;&#x5E08;&#x2014;&#x2014;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x867D;&#x7136;&#x8BF4;&#x8FC7;&#xFF0C;&#x5728;&#x6211;&#x8FDB;&#x5165;&#x8BC1;&#x7269;&#x4E34;&#x65F6;&#x4FDD;&#x7BA1;&#x5BA4;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x90A3;&#x4E9B;&#x8BC1;&#x7269;&#x5C31;&#x6709;&#x4E86;&#x88AB;&#x52A8;&#x8FC7;&#x624B;&#x811A;&#x7684;&#x5ACC;&#x7591;&#x3002;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x8BC1;&#x7269;&#x90FD;&#x88AB;&#x81EA;&#x5C01;&#x888B;&#x88C5;&#x7740;&#xFF0C;&#x53EA;&#x8981;&#x4ED4;&#x7EC6;&#x68C0;&#x67E5;&#x4E00;&#x756A;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x6709;&#x6CA1;&#x6709;&#x88AB;&#x6253;&#x5F00;&#x8FC7;&#x3002;&#x4ECE;&#x90A3;&#x4E2A;&#x5C0F;&#x5C4B;&#x6CA1;&#x6709;&#x88AB;&#x5B8C;&#x5168;&#x70E7;&#x6BC1;&#x7684;&#x65F6;&#x95F4;&#x8D77;&#xFF0C;&#x6F0F;&#x6D1E;(Loop Hole)&#x7684;&#x5982;&#x610F;&#x7B97;&#x76D8;&#x5C31;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x7834;&#x7EFD;&#x3002;&#x201D;</p>
<p>&#x9664;&#x4E86;&#x4ECE;&#x201C;&#x5F15;&#x706B;&#x866B;(Fire Bug)&#x201D;&#x8FFD;&#x67E5;&#x5230;&#x5F8B;&#x5E08;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x80FD;&#x600E;&#x6837;&#x903C;&#x8FD1;&#x90A3;&#x4E2A;&#x51F6;&#x72AF;&#xFF1F;</p>
<p>&#x90A3;&#x5BB6;&#x4F19;&#x7684;&#x201C;&#x963F;&#x5580;&#x7409;&#x65AF;&#x4E4B;&#x8E35;&#x201D;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x2026;&#x2026;&#x60F3;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x5979;&#x4EEC;&#x53EA;&#x80FD;&#x56DE;&#x5F52;&#x539F;&#x70B9;&#x3002;</p>
<p>&#x6700;&#x521D;&#x7684;&#x963B;&#x788D;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x6446;&#x5728;&#x5979;&#x4EEC;&#x7684;&#x773C;&#x524D;&#x3002;</p>
<p>&#x201C;&#x5F97;&#x628A;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x89E3;&#x51BB;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x5BA1;&#x5224;&#x624D;&#x80FD;&#x7EE7;&#x7EED;&#x3002;</p>
<p>&#x8003;&#x8651;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5979;&#x4EEC;&#x51B3;&#x5B9A;&#x4ECE;&#x6B64;&#x5165;&#x624B;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6211;&#x4EEC;&#x5F97;&#x5728;&#x4E0D;&#x4F9D;&#x9760;&#x6F0F;&#x6D1E;(Loop Hole)&#xB7;&#x9662;&#x5185;&#x5951;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x6551;&#x51FA;&#x90A3;&#x4E2A;&#x88AB;&#x51B0;&#x51BB;&#x7684;&#x5973;&#x751F;&#x3002;&#x5982;&#x679C;&#x80FD;&#x89E3;&#x51B3;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5BA1;&#x5224;&#x7EE7;&#x7EED;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C06;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x9AD8;&#x3002;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="13.html" class="navigation navigation-prev " aria-label="Previous page: 13（death）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="15.html" class="navigation navigation-next " aria-label="Next page: 15（the_devil）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"14（temperance）","level":"2.15","depth":1,"next":{"title":"15（the_devil）","level":"2.16","depth":1,"path":"post/ch0/15.md","ref":"post/ch0/15.md","articles":[]},"previous":{"title":"13（death）","level":"2.14","depth":1,"path":"post/ch0/13.md","ref":"post/ch0/13.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/14.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

