
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>15（the_devil） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="16.html" />
    
    
    <link rel="prev" href="14.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >15（the_devil）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="15&#xFF08;thedevil&#xFF09;">15&#xFF08;the_devil&#xFF09;</h1>
<p>&#x6700;&#x53EF;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x83AB;&#x8FC7;&#x4E8E;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;</p>
<p>&#x8EAB;&#x7A7F;&#x7D27;&#x8EAB;&#x6A61;&#x80F6;&#x8863;&#x7684;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#xFF0C;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x5728;&#x56DB;&#x56DB;&#x65B9;&#x65B9;&#x3001;&#x67AF;&#x71E5;&#x4E4F;&#x5473;&#x7684;&#x4F11;&#x606F;&#x5BA4;&#x91CC;&#x91CD;&#x91CD;&#x5730;&#x53F9;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x5979;&#x7B2C;&#x51E0;&#x6B21;&#x770B;&#x5411;&#x6302;&#x949F;&#x4E86;&#xFF1F;</p>
<p>&#x4E00;&#x6709;&#x7A7A;&#x5C31;&#x559C;&#x6B22;&#x73A9;&#x624B;&#x673A;&#x7684;&#x4E60;&#x60EF;&#x5982;&#x4ECA;&#x8D77;&#x5230;&#x4E86;&#x53CD;&#x6548;&#x679C;&#x3002;&#x5979;&#x77E5;&#x9053;&#x66B4;&#x9732;&#x4F4D;&#x7F6E;&#x4FE1;&#x606F;&#x7684;&#x4E25;&#x91CD;&#x540E;&#x679C;&#xFF0C;&#x4F46;&#x65E0;&#x6CD5;&#x4FDD;&#x6301;&#x6B63;&#x5E38;&#x7684;&#x8282;&#x594F;&#x548C;&#x6B65;&#x8C03;&#x7ED9;&#x5979;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#x3002;&#x65E9;&#x77E5;&#x9053;&#x8FD9;&#x6837;&#xFF0C;&#x5F53;&#x521D;&#x5C31;&#x4E0D;&#x8BE5;&#x7ACB;&#x523B;&#x628A;&#x624B;&#x673A;&#x8FD8;&#x7ED9;&#x68C0;&#x5BDF;&#x5B98;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x65E0;&#x4E8B;&#x53EF;&#x505A;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5979;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x6253;&#x53D1;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#xFF0C;&#x6253;&#x5F00;&#x7535;&#x89C6;&#x770B;&#x5230;&#x7684;&#x90FD;&#x662F;&#x7EFC;&#x827A;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x8BA9;&#x4EBA;&#x542C;&#x4E86;&#x53EA;&#x4F1A;&#x5782;&#x5934;&#x4E27;&#x6C14;&#x7684;&#x6076;&#x8DA3;&#x5473;&#x8282;&#x76EE;&#x4E2D;&#xFF0C;&#x8FD9;&#x8D77;&#x4E0E;&#x81EA;&#x5DF1;&#x6709;&#x5173;&#x7684;&#x6848;&#x5B50;&#x8D6B;&#x7136;&#x5728;&#x5217;&#x3002;&#x867D;&#x8BF4;&#x8BC1;&#x4EBA;&#x7684;&#x76F8;&#x8C8C;&#x548C;&#x540D;&#x5B57;&#x90FD;&#x4E0D;&#x4F1A;&#x516C;&#x5E03;&#xFF0C;&#x4F46;&#x4E5F;&#x53EA;&#x662F;&#x6253;&#x4E86;&#x4E00;&#x5C42;&#x8584;&#x8584;&#x7684;&#x9A6C;&#x8D5B;&#x514B;&#x4FDD;&#x62A4;&#x8D77;&#x6765;&#x800C;&#x5DF2;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E2A;&#x5931;&#x8BEF;&#x5C31;&#x4F1A;&#x8BA9;&#x8FD9;&#x4E9B;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x516C;&#x8BF8;&#x4E8E;&#x4E16;&#xFF0C;&#x5149;&#x662F;&#x60F3;&#x5230;&#x8FD9;&#x4EF6;&#x4E8B;&#x5C31;&#x8BA9;&#x4F50;&#x5929;&#x5598;&#x4E0D;&#x8FC7;&#x6C14;&#x6765;&#x3002;</p>
<p>&#x549A;&#x549A;&#x549A;&#xFF01;&#xFF01;&#x5C31;&#x5728;&#x6B64;&#x65F6;&#xFF0C;&#x4F11;&#x606F;&#x5BA4;&#x7684;&#x95E8;&#x88AB;&#x8F7B;&#x8F7B;&#x6572;&#x54CD;&#x3002;</p>
<p>&#x662F;&#x90A3;&#x4F4D;&#x5C0F;&#x72D7;&#x68C0;&#x5BDF;&#x5B98;&#x5417;&#xFF1F;</p>
<p>&#x867D;&#x7136;&#x4F50;&#x5929;&#x73B0;&#x5728;&#x7684;&#x5904;&#x5883;&#x5DEE;&#x4E0D;&#x591A;&#x6B63;&#x662F;&#x62DC;&#x5979;&#x6240;&#x8D50;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x80FD;&#x4ECE;&#x8FD9;&#x4EE4;&#x4EBA;&#x7A92;&#x606F;&#x7684;&#x6C14;&#x6C1B;&#x4E2D;&#x89E3;&#x8131;&#x51FA;&#x6765;&#xFF0C;&#x6765;&#x7684;&#x662F;&#x8C01;&#x90FD;&#x65E0;&#x6240;&#x8C13;&#x3002;&#x4F50;&#x5929;&#x5BF9;&#x7740;&#x95E8;&#x558A;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6765;&#x4E86;&#xFF01;&#x6211;&#x9A6C;&#x4E0A;&#x5F00;&#x2014;&#x2014;&#x201D;</p>
<p>&#x300E;&#x4E0D;&#x884C;&#xFF01;&#xFF01;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x5F00;&#x95E8;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x300F;</p>
<p>&#x5C11;&#x5973;&#x80A9;&#x8180;&#x4E00;&#x9707;&#x3002;</p>
<p>&#x4F50;&#x5929;&#x7684;&#x8EAB;&#x5B50;&#x4E0D;&#x660E;&#x6240;&#x4EE5;&#x5730;&#x7D27;&#x7EF7;&#x7740;&#xFF0C;&#x4F46;&#x65F6;&#x95F4;&#x4ECD;&#x7136;&#x5728;&#x5F80;&#x524D;&#x63A8;&#x8FDB;&#x3002;</p>
<p>&#x7269;&#x4F53;&#x7FFB;&#x5012;&#x7684;&#x58F0;&#x97F3;&#x4ECE;&#x95E8;&#x7684;&#x5BF9;&#x9762;&#x4F20;&#x6765;&#x3002;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x6253;&#x67B6;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x6709;&#x4EBA;&#x6253;&#x7B97;&#x9003;&#x8DD1;&#x5374;&#x88AB;&#x963B;&#x6B62;&#x4E86;&#x5462;&#xFF1F;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x672A;&#x66FE;&#x542C;&#x8FC7;&#x7684;&#x4F4E;&#x6C89;&#x7537;&#x58F0;&#x54CD;&#x8D77;&#x3002;</p>
<p>&#x300E;&#x771F;&#x5570;&#x55E6;&#xFF01;&#x653E;&#x5F00;&#x3001;&#x5FEB;&#x653E;&#x5F00;&#x6211;&#xFF01;&#xFF01;&#x4F60;&#x4EEC;&#x8FD9;&#x662F;&#x5728;&#x4FB5;&#x72AF;&#x62A5;&#x5BFC;&#x81EA;&#x7531;&#xFF01;&#x6211;&#x662F;&#x65B0;&#x95FB;&#x8BBA;&#x575B;&#x7684;&#x7BA1;&#x7406;&#x5458;&#xFF01;&#x7ED9;&#x6211;&#x8BA9;&#x5F00;&#xFF0C;&#x7535;&#x89C6;&#x7684;&#x65F6;&#x4EE3;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF01;&#xFF01;&#x300F;</p>
<p>&#x300E;&#x5FEB;&#x70B9;&#x628A;&#x8FD9;&#x4E2A;&#x4EBA;&#x5E26;&#x4E0B;&#x53BB;&#xFF0C;&#x5FEB;&#xFF01;&#xFF01;&#x300F;</p>
<p>&#x300E;&#x4F60;&#x600E;&#x4E48;&#x6025;&#x4E86;&#x554A;&#xFF1F;&#x78B0;&#x5230;&#x5565;&#x90FD;&#x80FD;&#x6025;&#x8D77;&#x6765;&#x8822;&#x4E0D;&#x8822;&#x554A;&#xFF1F;&#x6211;&#x4F1A;&#x628A;&#x4F60;&#x4EEC;&#x7684;&#x66B4;&#x884C;&#x5982;&#x5B9E;&#x5199;&#x4E0B;&#x6765;&#x7684;&#xFF01;&#xFF01;&#x300F;</p>
<p>&#x610F;&#x4E49;&#x4E0D;&#x660E;&#xFF0C;&#x800C;&#x53C8;&#x652F;&#x79BB;&#x7834;&#x788E;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F50;&#x5929;&#x6BEB;&#x65E0;&#x9632;&#x5907;&#x5730;&#x6253;&#x5F00;&#x4E86;&#x95E8;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#x5462;&#x2026;&#x2026;&#xFF1F;&#x611F;&#x89C9;&#x5C31;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4F1A;&#x5728;&#x6444;&#x50CF;&#x5934;&#x548C;&#x9EA6;&#x514B;&#x98CE;&#x7684;&#x9762;&#x524D;&#x88AB;&#x95EE;&#x4E2A;&#x4E0D;&#x505C;&#x4E86;&#x3002;&#x6050;&#x6016;&#x7684;&#x611F;&#x89C9;&#x4ECE;&#x6307;&#x5C16;&#x6269;&#x6563;&#x5230;&#x5168;&#x8EAB;&#xFF0C;&#x5C31;&#x50CF;&#x591C;&#x534A;&#x65F6;&#x5206;&#x95E8;&#x94C3;&#x54CD;&#x8D77;&#xFF0C;&#x900F;&#x8FC7;&#x732B;&#x773C;&#x770B;&#x5230;&#x95E8;&#x5916;&#x7AD9;&#x7740;&#x4E00;&#x4E2A;&#x624B;&#x63E1;&#x83DC;&#x5200;&#x7684;&#x7537;&#x4EBA;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4EBA;&#x4E3A;&#x5200;&#x4FCE;&#x6211;&#x4E3A;&#x9C7C;&#x8089;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5979;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x90A3;&#x4E9B;&#x4EBA;&#x90FD;&#x662F;&#x5F7B;&#x5934;&#x5F7B;&#x5C3E;&#x7684;&#x574F;&#x86CB;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6050;&#x6015;&#x4E5F;&#x4E0D;&#x4F1A;&#x5C06;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x5F53;&#x6210;&#x4E00;&#x4F4D;&#x548C;&#x4ED6;&#x4EEC;&#x4F4F;&#x5728;&#x540C;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x5927;&#x6D3B;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x6210;&#x4EE3;&#x8868;&#x7740;&#x201C;&#x70ED;&#x5EA6;&#x201D;&#x7684;&#x7B26;&#x53F7;&#x3002;&#x8FD9;&#x5E2E;&#x4EBA;&#x5E26;&#x7740;&#x201C;&#x8D5A;&#x53D6;&#x9644;&#x52A0;&#x5206;&#x201D;&#x7684;&#x611F;&#x89C9;&#x524D;&#x6765;&#x63A0;&#x593A;&#x4ED6;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x73B0;&#x5728;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x773C;&#x7741;&#x7741;&#x5730;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x4F53;&#x5185;&#x7684;&#x5668;&#x5B98;&#x4E00;&#x4E2A;&#x63A5;&#x4E00;&#x4E2A;&#x5730;&#x88AB;&#x7ADE;&#x4EF7;&#x5356;&#x51FA;&#x3002;</p>
<p>&#x7EC8;&#x4E8E;&#x3002;</p>
<p>&#x95E8;&#x540E;&#x53C8;&#x4F20;&#x6765;&#x4E86;&#x8F7B;&#x8F7B;&#x7684;&#x6572;&#x54CD;&#x58F0;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x8FD9;&#x6B21;&#x8FDE;&#x95E8;&#x9501;&#x7684;&#x65CB;&#x94AE;&#x4E5F;&#x5F00;&#x59CB;&#x8F6C;&#x52A8;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5509;&#xFF0C;&#x603B;&#x7B97;&#x641E;&#x5B9A;&#x4E86;&#x2026;&#x2026;&#x7B49;&#x4F1A;&#x7B49;&#x4F1A;&#xFF01;&#xFF01;&#x628A;&#x4F60;&#x624B;&#x91CC;&#x7684;&#x843D;&#x5730;&#x706F;&#x6162;&#x6162;&#x653E;&#x4E0B;&#x6765;&#xFF0C;&#x8981;&#x6162;&#x70B9;&#x653E;&#x554A;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x4F50;&#x5929;&#x5DEE;&#x70B9;&#x628A;&#x5C0F;&#x72D7;&#x68C0;&#x5BDF;&#x5B98;&#x4ECE;&#x95E8;&#x7F1D;&#x91CC;&#x63A2;&#x51FA;&#x6765;&#x7684;&#x5934;&#x6253;&#x574F;&#x3002;</p>
<p>&#x5979;&#x5C1D;&#x8BD5;&#x5C06;&#x624B;&#x91CC;&#x63E1;&#x7740;&#x7684;&#x90A3;&#x4E2A;&#x8DDF;&#x62D6;&#x628A;&#x4E00;&#x6837;&#x957F;&#x7684;&#x706F;&#x5177;&#x677E;&#x5F00;&#xFF0C;&#x7136;&#x800C;&#x2026;&#x2026;</p>
<p>&#x201C;&#x8BF6;&#xFF1F;&#x624B;&#x6307;&#x7EF7;&#x4F4F;&#x4E86;&#xFF0C;&#x677E;&#x4E0D;&#x5F00;&#x3002;&#x201D;</p>
<p>&#x201C;&#x554A;&#x554A;&#x771F;&#x662F;&#x7684;&#x3002;&#x201D;</p>
<p>&#x5C0F;&#x5C0F;&#x68C0;&#x5BDF;&#x5B98;&#x4E00;&#x6839;&#x4E00;&#x6839;&#x5730;&#x63B0;&#x5F00;&#x4F50;&#x5929;&#x5982;&#x540C;&#x6B7B;&#x540E;&#x50F5;&#x76F4;&#x4E00;&#x822C;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#x7684;&#x624B;&#x6307;&#x3002;</p>
<p>&#x968F;&#x540E;&#x81EA;&#x5DF1;&#x4E5F;&#x7F13;&#x7F13;&#x5410;&#x4E86;&#x53E3;&#x6C14;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x627E;&#x673A;&#x4F1A;&#x7ED9;&#x4F60;&#x6362;&#x4E2A;&#x623F;&#x95F4;&#x5427;&#x3002;&#x90A3;&#x5E2E;&#x4EBA;&#x6211;&#x90FD;&#x5B89;&#x6392;&#x8D70;&#x4E86;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x8D81;&#x4E71;&#x5728;&#x8D70;&#x5ECA;&#x4E0A;&#x85CF;&#x4E86;&#x7F51;&#x7EDC;&#x6444;&#x50CF;&#x5934;&#x3002;&#x6211;&#x9700;&#x8981;&#x5148;&#x53BB;&#x6E05;&#x67E5;&#x4E00;&#x904D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6709;&#x5FC5;&#x8981;&#x505A;&#x5230;&#x8FD9;&#x79CD;&#x5730;&#x6B65;&#x5417;&#x2026;&#x2026;&#xFF1F;&#x6211;&#x53C8;&#x6CA1;&#x505A;&#x574F;&#x4E8B;&#xFF01;&#x4E0D;&#x662F;&#x53EA;&#x8981;&#x5728;&#x5B89;&#x5168;&#x7684;&#x6CD5;&#x9662;&#x91CC;&#x8BF4;&#x4E0A;&#x51E0;&#x53E5;&#x8BDD;&#x5C31;&#x884C;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8BF7;&#x518D;&#x7A0D;&#x5FAE;&#x52AA;&#x529B;&#x4E00;&#x4E0B;&#x5427;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5BF9;&#x9662;&#x5185;&#x5951;&#x4E0B;&#x8FBE;&#x6709;&#x7F6A;&#x7684;&#x5224;&#x51B3;&#xFF0C;&#x4E3A;&#x6F0F;&#x6D1E;(Loop Hole)&#x5F15;&#x8D77;&#x7684;&#x4E00;&#x8FDE;&#x4E32;&#x4E8B;&#x4EF6;&#x5212;&#x4E0A;&#x4F11;&#x6B62;&#x7B26;&#x624D;&#x884C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x6837;&#x505A;&#x5BF9;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#x554A;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x8BF4;&#x5B8C;&#x8FD9;&#x53E5;&#x6CA1;&#x51FA;&#x606F;&#x7684;&#x8BDD;&#x540E;&#xFF0C;&#x4F50;&#x5929;&#x5DF2;&#x7ECF;&#x6CEA;&#x773C;&#x5A46;&#x5A11;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5979;&#x7684;&#x4EBA;&#x751F;&#x5DF2;&#x7ECF;&#x5728;&#x672C;&#x4EBA;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x88AB;&#x6254;&#x4E0A;&#x4E86;&#x724C;&#x684C;&#x3002;&#x5728;&#x8FD9;&#x573A;&#x65E0;&#x6CD5;&#x6349;&#x6478;&#x7684;&#x8D4C;&#x535A;&#x4E2D;&#xFF0C;&#x8F93;&#x4E86;&#x4F1A;&#x8D54;&#x4E0A;&#x5168;&#x90E8;&#xFF0C;&#x4F46;&#x5C31;&#x7B97;&#x8D62;&#x4E86;&#x4E5F;&#x4EC0;&#x4E48;&#x90FD;&#x5F97;&#x4E0D;&#x5230;&#x3002;&#x6B63;&#x4E49;&#x3001;&#x4E49;&#x52A1;&#x3001;&#x6210;&#x5C31;&#x611F;&#xFF1F;&#x4E3A;&#x4E86;&#x90A3;&#x79CD;&#x865A;&#x65E0;&#x7F25;&#x7F08;&#x7684;&#x4E1C;&#x897F;&#x8BA8;&#x8BBA;&#x5F53;&#x524D;&#x7684;&#x72B6;&#x51B5;&#x5C5E;&#x5B9E;&#x4E0D;&#x6B63;&#x5E38;&#x3002;</p>
<p>&#x201C;&#x6211;&#x600E;&#x4E48;&#x6491;&#x5F97;&#x4F4F;&#x554A;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x4E3A;&#x4E86;&#x6D17;&#x5237;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x51A4;&#x5C48;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x4EF6;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x6765;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x8BDD;&#x542C;&#x4E0A;&#x53BB;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x3002;&#x73B0;&#x5728;&#x7684;&#x4F50;&#x5929;&#x5982;&#x540C;&#x98D8;&#x6447;&#x5728;&#x72C2;&#x98CE;&#x9AA4;&#x96E8;&#x4E2D;&#x7684;&#x4E00;&#x53F6;&#x5B64;&#x821F;&#x3002;&#x5979;&#x672C;&#x5E94;&#x8BE5;&#x629B;&#x4E0B;&#x951A;&#xFF0C;&#x62FC;&#x6B7B;&#x7A33;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x8239;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x8239;&#x951A;&#x592A;&#x8F7B;&#xFF0C;&#x4E00;&#x65E6;&#x629B;&#x4E0B;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x88AB;&#x5377;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6211;&#x5230;&#x5E95;&#x8981;&#x9760;&#x4EC0;&#x4E48;&#x624D;&#x80FD;&#x6491;&#x4E0B;&#x53BB;&#x554A;&#xFF1F;&#x201D;</p>
<p>&#x50CF;&#x5C0F;&#x72D7;&#x72D7;&#x4E00;&#x6837;&#x8896;&#x73CD;&#x7684;&#x68C0;&#x5BDF;&#x5B98;&#x4E5F;&#x7F13;&#x7F13;&#x5410;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x968F;&#x540E;&#x5979;&#x5F00;&#x53E3;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4F50;&#x5929;&#x5C0F;&#x59D0;&#x3002;&#x4F60;&#x4E0D;&#x7528;&#x505A;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x201D;</p>
<p>&#x8BF4;&#x4E0D;&#x4E60;&#x60EF;&#x7684;&#x656C;&#x8BED;&#x88AB;&#x629B;&#x5230;&#x4E86;&#x4E00;&#x8FB9;&#x3002;</p>
<p>&#x4F46;&#x8FD9;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x6F02;&#x4EAE;&#x8BDD;&#x3002;</p>
<p>&#x542C;&#x5230;&#x8FD9;&#x5F92;&#x6709;&#x5176;&#x8868;&#x7684;&#x8A00;&#x8F9E;&#xFF0C;&#x4F50;&#x5929;&#x6709;&#x79CD;&#x81EA;&#x5DF1;&#x88AB;&#x629B;&#x5F03;&#x4E86;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x201C;&#x7528;&#x4E24;&#x6761;&#x817F;&#x7AD9;&#x7ACB;&#x9700;&#x8981;&#x52C7;&#x6C14;&#x5417;&#xFF1F;&#x7528;&#x53CC;&#x624B;&#x62FF;&#x8D77;&#x7B77;&#x5B50;&#x548C;&#x996D;&#x7897;&#x4F1A;&#x611F;&#x5230;&#x538C;&#x70E6;&#x5417;&#xFF1F;&#x4F60;&#x8981;&#x505A;&#x7684;&#x90FD;&#x662F;&#x8FD9;&#x4E9B;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#x800C;&#x5DF2;&#x3002;&#x53EA;&#x8981;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x7EF4;&#x62A4;&#x793E;&#x4F1A;&#x7684;&#x548C;&#x5E73;&#x3002;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x4F1A;&#x611F;&#x5230;&#x5BB3;&#x6015;&#x6216;&#x662F;&#x7D27;&#x5F20;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F46;&#x662F;&#x6211;&#x7684;&#x6027;&#x547D;&#x3001;&#x4EBA;&#x751F;&#x2026;&#x2026;&#x5168;&#x90E8;&#x90FD;&#x88AB;&#x4ED6;&#x4EEC;&#x76EF;&#x4E0A;&#x4E86;&#x554A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5C31;&#x7B97;&#x5982;&#x6B64;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;&#x4EBA;&#x5C31;&#x7B97;&#x6EBA;&#x6C34;&#x4E86;&#x4E5F;&#x4E0D;&#x4F1A;&#x505C;&#x6B62;&#x5BF9;&#x4E8E;&#x7A7A;&#x6C14;&#x7684;&#x6E34;&#x6C42;&#x3002;&#x5373;&#x4F7F;&#x53D1;&#x751F;&#x706B;&#x707E;&#x88AB;&#x70DF;&#x96FE;&#x5305;&#x56F4;&#xFF0C;&#x4F60;&#x4E5F;&#x9700;&#x8981;&#x5438;&#x6C14;&#x548C;&#x5410;&#x6C14;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x60C5;&#x51B5;&#x7D27;&#x6025;&#xFF0C;&#x4F60;&#x624D;&#x66F4;&#x8981;&#x5982;&#x540C;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#x884C;&#x52A8;&#x3002;&#x6001;&#x5EA6;&#x4FDD;&#x6301;&#x575A;&#x5B9A;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x4EE5;&#x52A8;&#x6447;&#x3002;&#x201D;</p>
<p>&#x5982;&#x679C;&#x80FD;&#x505A;&#x5230;&#x7684;&#x8BDD;&#x786E;&#x5B9E;&#x5F88;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x4F46;&#x73B0;&#x5728;&#x5200;&#x5B50;&#x5DF2;&#x7ECF;&#x67B6;&#x5230;&#x5979;&#x7684;&#x5589;&#x5499;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6F0F;&#x6D1E;(Loop Hole)&#x53CA;&#x5176;&#x4FE1;&#x5F92;&#xFF0C;&#x5168;&#x793E;&#x4F1A;&#x90FD;&#x62B1;&#x7740;&#x4E00;&#x79CD;&#x534A;&#x5A31;&#x4E50;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x6253;&#x7B97;&#x593A;&#x8D70;&#x5979;&#x6240;&#x62E5;&#x6709;&#x7684;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x5E76;&#x4E0D;&#x660E;&#x767D;&#x3002;</p>
<p>&#x88AB;&#x653F;&#x5E9C;&#x7684;&#x884C;&#x653F;&#x673A;&#x5173;&#x4FDD;&#x62A4;&#x5F97;&#x4E25;&#x4E25;&#x5B9E;&#x5B9E;&#x7684;&#x68C0;&#x5BDF;&#x5B98;&#xFF0C;&#x4E0D;&#x4F1A;&#x7406;&#x89E3;&#x4E00;&#x65E6;&#x8D70;&#x51FA;&#x6CD5;&#x9662;&#x5C31;&#x5F97;&#x5B64;&#x8EAB;&#x4E00;&#x4EBA;&#x56DE;&#x5230;&#x5B66;&#x751F;&#x5BBF;&#x820D;&#xFF0C;&#x5728;&#x9ED1;&#x591C;&#x4E2D;&#x6218;&#x6218;&#x5162;&#x5162;&#x7684;&#x4F50;&#x5929;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x53EA;&#x8981;&#x4F50;&#x5929;&#x80FD;&#x575A;&#x6301;&#x5230;&#x5BA1;&#x5224;&#x7ED3;&#x679C;&#x5BA3;&#x5E03;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#x5979;&#x7684;&#x4EBA;&#x751F;&#x4F1A;&#x53D8;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x5C31;&#x4E0D;&#x7BA1;&#x4E86;&#x3002;&#x8BC1;&#x4EBA;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x7528;&#x5B8C;&#x5C31;&#x6254;&#x7684;&#x6D88;&#x8017;&#x54C1;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x201C;&#x4F50;&#x5929;&#x5C0F;&#x59D0;&#x3002;&#x201D;</p>
<p>&#x4F50;&#x5929;&#x8BA4;&#x4E3A;&#x5979;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#x3002;</p>
<p>&#x7136;&#x800C;&#x2026;&#x2026;</p>
<p>&#x201C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x68C0;&#x5BDF;&#x5B98;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x5E76;&#x4E0D;&#x50CF;&#x7535;&#x89C6;&#x5267;&#x91CC;&#x6F14;&#x5F97;&#x90A3;&#x4E48;&#x5149;&#x9C9C;&#x4EAE;&#x4E3D;&#x3002;&#x201D;</p>
<p>&#x5C0F;&#x72D7;&#x68C0;&#x5BDF;&#x5B98;&#x7A81;&#x7136;&#x8FD9;&#x4E48;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x4F3C;&#x4E4E;&#x8DDF;&#x4E4B;&#x524D;&#x8BF4;&#x7684;&#x6F02;&#x4EAE;&#x8BDD;&#x6709;&#x4E9B;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x201C;&#x5BF9;&#x4E8B;&#x4EF6;&#x5C55;&#x5F00;&#x641C;&#x67E5;&#x548C;&#x902E;&#x6355;&#x72AF;&#x4EBA;&#x662F;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x548C;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x7684;&#x6D3B;&#x513F;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x53C2;&#x4E0E;&#x7684;&#x5EAD;&#x5BA1;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x6536;&#x5C3E;&#x7684;&#x5DE5;&#x4F5C;&#x800C;&#x5DF2;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x7528;&#x5230;&#x7684;&#x8D44;&#x6599;&#x4F1A;&#x5168;&#x90E8;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x4F46;&#x5728;&#x65E5;&#x672C;&#x7684;&#x5BA1;&#x5224;&#x4E2D;&#xFF0C;&#x53EA;&#x8981;&#x88AB;&#x8D77;&#x8BC9;&#x5C31;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x51E0;&#x7387;&#x88AB;&#x5BA3;&#x5224;&#x6709;&#x7F6A;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x5E76;&#x4E0D;&#x4F1A;&#x8BA9;&#x4EBA;&#x7D27;&#x5F20;&#x5230;&#x624B;&#x5FC3;&#x5192;&#x6C57;&#x2026;&#x2026;&#x786E;&#x5B9E;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x91D1;&#x878D;&#x65B9;&#x9762;&#x7684;&#x6848;&#x5B50;&#x4F1A;&#x4EA4;&#x7ED9;&#x68C0;&#x5BDF;&#x673A;&#x5173;&#x8BBE;&#x7ACB;&#x7684;&#x7279;&#x522B;&#x8C03;&#x67E5;&#x90E8;&#x95E8;&#x5904;&#x7406;&#xFF0C;&#x4F46;&#x90A3;&#x6837;&#x7684;&#x6848;&#x5B50;&#x4E5F;&#x5F88;&#x5C11;&#x4F1A;&#x51FA;&#x73B0;&#x5927;&#x7FFB;&#x76D8;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x4F5C;&#x4E0D;&#x8D77;&#x8BC9;&#x5904;&#x7406;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x4F1A;&#x516C;&#x5E03;&#x5177;&#x4F53;&#x7684;&#x7406;&#x7531;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6240;&#x4EE5;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;&#x4F60;&#x6CA1;&#x529E;&#x6CD5;&#x4FDD;&#x62A4;&#x6211;&#x5BF9;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x542C;&#x5230;&#x4F50;&#x5929;&#x51E0;&#x4E4E;&#x662F;&#x968F;&#x53E3;&#x8BF4;&#x51FA;&#x7684;&#x8BDD;&#xFF0C;&#x68C0;&#x5BDF;&#x5B98;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;</p>
<p>&#x5979;&#x5426;&#x5B9A;&#x4E86;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x3002;</p>
<p>&#x201C;&#x65E2;&#x7136;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x5F85;&#x5728;&#x8FD9;&#x79CD;&#x4E0D;&#x53D7;&#x6211;&#x4EEC;&#x63A7;&#x5236;&#x7684;&#x804C;&#x573A;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5E72;&#x8106;&#x8F9E;&#x804C;&#x53BB;&#x505A;&#x4FA6;&#x63A2;&#x6216;&#x8005;&#x53BB;&#x52A0;&#x5165;&#x4E13;&#x5BB6;&#x7EC4;&#xFF1F;&#x201D;</p>
<p>&#x5C0F;&#x72D7;&#x68C0;&#x5BDF;&#x5B98;&#x5F80;&#x540E;&#x9000;&#x4E86;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5168;&#x8EAB;&#x8FDB;&#x5165;&#x4F50;&#x5929;&#x7684;&#x89C6;&#x91CE;&#x5185;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x5730;&#x53BB;&#x505A;&#x90A3;&#x4E9B;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x5C31;&#x80FD;&#x7EF4;&#x62A4;&#x793E;&#x4F1A;&#x7684;&#x7A33;&#x5B9A;&#x5E76;&#x5E26;&#x6765;&#x548C;&#x5E73;&#x3002;&#x201D;</p>
<p>&#x5C0F;&#x5C0F;&#x68C0;&#x5BDF;&#x5B98;&#x7F13;&#x7F13;&#x5C06;&#x624B;&#x653E;&#x5230;&#x9762;&#x8BD5;&#x897F;&#x88C5;&#x5185;&#x4FA7;&#x2014;&#x2014;&#x90A3;&#x4EF6;&#x767D;&#x8272;&#x886C;&#x886B;&#x7684;&#x4E0B;&#x6446;&#x5904;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5B83;&#x64A9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5411;&#x4F50;&#x5929;&#x9732;&#x51FA;&#x4E86;&#x8179;&#x90E8;&#x3002;</p>
<p>&#x90A3;&#x91CC;&#x6709;&#x4E00;&#x6761;&#x8936;&#x76B1;&#x7684;&#x5200;&#x75A4;&#x3002;</p>
<p>&#x4F50;&#x5929;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x5012;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x5979;&#x5C06;&#x804C;&#x573A;&#x6027;&#x8D28;&#x7684;&#x656C;&#x8BED;&#x5F03;&#x7F6E;&#x4E0D;&#x7528;&#xFF0C;&#x6B63;&#x8BF4;&#x660E;&#x5979;&#x5DF2;&#x7ECF;&#x5F80;&#x4F50;&#x5929;&#x7684;&#x5FC3;&#x4E2D;&#x8FC8;&#x8FDB;&#x4E86;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x68C0;&#x5BDF;&#x5B98;&#x7684;&#x6027;&#x547D;&#x4E0D;&#x4F1A;&#x6210;&#x4E3A;&#x7F6A;&#x72AF;&#x7684;&#x76EE;&#x6807;&#x2014;&#x2014;&#x5176;&#x5B9E;&#x4E16;&#x4E0A;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x9053;&#x7406;&#x3002;&#x53EA;&#x8981;&#x8FD9;&#x4E00;&#x6B21;&#x5BA1;&#x5224;&#x7ED3;&#x675F;&#xFF0C;&#x4F50;&#x5929;&#x5C31;&#x80FD;&#x56DE;&#x5230;&#x5979;&#x539F;&#x672C;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x3002;&#x800C;&#x8FD9;&#x4F4D;&#x5C0F;&#x72D7;&#x68C0;&#x5BDF;&#x5B98;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x4EE5;&#x53CA;&#x4ECE;&#x4ECA;&#x5F80;&#x540E;&#xFF0C;&#x90FD;&#x4F1A;&#x65E0;&#x4F11;&#x6B62;&#x5730;&#x8DDF;&#x4E8B;&#x4EF6;&#x626F;&#x4E0A;&#x5173;&#x7CFB;&#x3002;&#x5979;&#x4F1A;&#x5377;&#x5165;&#x90A3;&#x4E9B;&#x65E2;&#x4E0D;&#x7531;&#x5979;&#x5F15;&#x8D77;&#xFF0C;&#x4E5F;&#x6CA1;&#x88AB;&#x5979;&#x76EE;&#x51FB;&#x8FC7;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5E76;&#x56E0;&#x6B64;&#x800C;&#x5438;&#x5F15;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6028;&#x6068;&#x548C;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x7B97;&#x7ECF;&#x5386;&#x4E86;&#x8FD9;&#x4E9B;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x8FD8;&#x6D3B;&#x7740;&#x3002;&#x201D;</p>
<p>&#x4E0E;&#x5916;&#x8868;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x8FD9;&#x4F4D;&#x66FE;&#x7ECF;&#x6570;&#x6B21;&#x5F98;&#x5F8A;&#x5728;&#x751F;&#x6B7B;&#x8FB9;&#x7F18;&#x7684;&#x68C0;&#x5BDF;&#x5B98;&#x6B63;&#x89C6;&#x7740;&#x4F50;&#x5929;&#x7684;&#x773C;&#x775B;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6211;&#x7528;&#x6211;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x79EF;&#x7D2F;&#x7684;&#x90A3;&#x4E9B;&#x2018;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x2019;&#x7684;&#x4E8B;&#x60C5;&#x5411;&#x4F60;&#x4FDD;&#x8BC1;&#x3002;&#x4F50;&#x5929;&#x5C0F;&#x59D0;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x6027;&#x547D;&#x548C;&#x4EBA;&#x751F;&#x5728;&#x8FD9;&#x91CC;&#x88AB;&#x4EBA;&#x593A;&#x8D70;&#x3002;&#x6211;&#x6709;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x3002;&#x6211;&#x66FE;&#x7ECF;&#x88AB;&#x4EBA;&#x51B7;&#x4E0D;&#x4E01;&#x523A;&#x4E86;&#x4E00;&#x5200;&#xFF0C;&#x8F66;&#x4E0A;&#x4E5F;&#x88AB;&#x4EBA;&#x88C5;&#x8FC7;&#x70B8;&#x5F39;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x8BC1;&#x4EBA;&#x4ECE;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x51FA;&#x8FC7;&#x4E8B;&#x3002;&#x5927;&#x5BB6;&#x9F50;&#x5FC3;&#x534F;&#x529B;&#x94F8;&#x6210;&#x7684;&#x2018;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x2019;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x6F0F;&#x6D1E;(Loop Hole)&#x90A3;&#x79CD;&#x4EBA;&#x7ED9;&#x7834;&#x574F;&#x6389;&#xFF1F;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4EFD;&#x539A;&#x91CD;&#xFF0C;&#x6B63;&#x662F;&#x80FD;&#x591F;&#x51FB;&#x9000;&#x66B4;&#x884C;&#x7684;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x6B66;&#x5668;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4E3A;&#x4E86;&#x80FD;&#x5C06;&#x540C;&#x6837;&#x7684;&#x8BDD;&#x544A;&#x8BC9;&#x6211;&#x7684;&#x4E0B;&#x4E00;&#x4F4D;&#x5408;&#x4F5C;&#x8005;&#x548C;&#x4E0B;&#x4E00;&#x4F4D;&#x8BC1;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5C48;&#x670D;&#x3002;&#x4F50;&#x5929;&#x5C0F;&#x59D0;&#xFF0C;&#x6211;&#x4F1A;&#x5C06;&#x4F60;&#x5B89;&#x5168;&#x5730;&#x9001;&#x56DE;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x5904;&#x7406;&#x4E0B;&#x4E00;&#x4E2A;&#x6848;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x65E0;&#x6028;&#x65E0;&#x6094;&#x5730;&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x52AA;&#x529B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6848;&#x5B50;&#x9700;&#x8981;&#x4F60;&#x7684;&#x5E2E;&#x52A9;&#x3002;&#x201D;</p>
<p>&#x6216;&#x8BB8;&#x3002;</p>
<p>&#x8FD9;&#x5BF9;&#x68C0;&#x5BDF;&#x5B98;&#x6765;&#x8BF4;&#x5E76;&#x4E0D;&#x662F;&#x521D;&#x6B21;&#x7684;&#x7ECF;&#x5386;&#x3002;</p>
<p>&#x5728;&#x5979;&#x4E4B;&#x524D;&#x6216;&#x8005;&#x66F4;&#x4E4B;&#x524D;&#x5904;&#x7406;&#x7684;&#x6848;&#x4EF6;&#x4E2D;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x6709;&#x540C;&#x6837;&#x7684;&#x4EBA;&#x95EE;&#x8FC7;&#x5979;&#x540C;&#x6837;&#x7684;&#x95EE;&#x9898;&#x3002;&#x800C;&#x6BCF;&#x6B21;&#x5979;&#x53EF;&#x80FD;&#x90FD;&#x4F1A;&#x7ED9;&#x51FA;&#x76F8;&#x540C;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x76F8;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x7ED9;&#x6BCF;&#x4E2A;&#x6848;&#x4EF6;&#x5212;&#x4E0A;&#x4F11;&#x6B62;&#x7B26;&#xFF0C;&#x5C06;&#x8FD9;&#x79CD;&#x7ECF;&#x5386;&#x4E00;&#x76F4;&#x7D2F;&#x79EF;&#x81F3;&#x4ECA;&#x3002;</p>
<p>&#x902E;&#x6355;&#x72AF;&#x4EBA;&#x7684;&#x662F;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x548C;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x3002;</p>
<p>&#x5BA3;&#x5E03;&#x5224;&#x51B3;&#x7ED3;&#x679C;&#x7684;&#x662F;&#x5BA1;&#x5224;&#x957F;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x6B63;&#x4E49;&#x7684;&#x6267;&#x884C;&#x8005;&#xFF0C;&#x68C0;&#x5BDF;&#x5B98;&#x5728;&#x54EA;&#x4E2A;&#x821E;&#x53F0;&#x4E0A;&#x90FD;&#x6CA1;&#x6709;&#x9732;&#x9762;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5728;&#x5927;&#x5BB6;&#x7684;&#x5370;&#x8C61;&#x91CC;&#xFF0C;&#x68C0;&#x5BDF;&#x5B98;&#x4EEC;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x7CBE;&#x82F1;&#x4EBA;&#x58EB;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x7684;&#x957F;&#x76F8;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x5728;&#x68C0;&#x5BDF;&#x5B98;&#x7684;&#x8DEF;&#x4E0A;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;&#x5C31;&#x7B97;&#x6709;&#x65F6;&#x4F1A;&#x88AB;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x523A;&#x4F24;&#x6216;&#x8005;&#x7528;&#x67AA;&#x6253;&#x4F24;&#xFF0C;&#x5979;&#x4E5F;&#x4ECE;&#x6765;&#x4E0D;&#x4F1A;&#x5728;&#x5DE5;&#x4F5C;&#x4E0A;&#x59A5;&#x534F;&#xFF0C;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x3002;</p>
<p>&#x5979;&#x7684;&#x8BDD;&#x8BED;&#x56E0;&#x6B64;&#x6709;&#x4E86;&#x6C89;&#x7538;&#x7538;&#x7684;&#x5206;&#x91CF;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x80FD;&#x5728;&#x72C2;&#x98CE;&#x9AA4;&#x96E8;&#x4E2D;&#xFF0C;&#x5C06;&#x6F02;&#x6D6E;&#x4E0D;&#x5B9A;&#x7684;&#x5C0F;&#x8239;&#x7A33;&#x5B9A;&#x4F4F;&#x7684;&#x951A;&#x3002;</p>
<p>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x6B65;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x9762;&#x5BF9;&#x4F50;&#x5929;&#x7684;&#x561F;&#x54DD;&#xFF0C;&#x5C0F;&#x72D7;&#x68C0;&#x5BDF;&#x5B98;&#x9762;&#x4E0D;&#x6539;&#x8272;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x662F;&#x5979;&#x91CD;&#x590D;&#x4E86;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x5C11;&#x6B21;&#x7684;&#x5BF9;&#x8BDD;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x6211;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x505A;&#x7684;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x7684;&#x7406;&#x7531;&#x3002;&#x201D; </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="14.html" class="navigation navigation-prev " aria-label="Previous page: 14（temperance）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="16.html" class="navigation navigation-next " aria-label="Next page: 16（the_tower）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"15（the_devil）","level":"2.16","depth":1,"next":{"title":"16（the_tower）","level":"2.17","depth":1,"path":"post/ch0/16.md","ref":"post/ch0/16.md","articles":[]},"previous":{"title":"14（temperance）","level":"2.15","depth":1,"path":"post/ch0/14.md","ref":"post/ch0/14.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/15.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

