
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>16（the_tower） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="17.html" />
    
    
    <link rel="prev" href="15.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >16（the_tower）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="16&#xFF08;thetower&#xFF09;">16&#xFF08;the_tower&#xFF09;</h1>
<p>&#x6765;&#x6574;&#x7406;&#x4E00;&#x4E0B;&#x60C5;&#x62A5;&#x5427;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x80CC;&#x9760;&#x5728;&#x6CD5;&#x9662;&#x5927;&#x5385;&#x7684;&#x67F1;&#x5B50;&#x4E0A;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x79C1;&#x4EBA;&#x5F8B;&#x5E08;&#x5DF2;&#x7ECF;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5E94;&#x8BE5;&#x4F1A;&#x627E;&#x4E2A;&#x4EBA;&#x6765;&#x63A5;&#x73ED;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x9700;&#x8981;&#x5728;&#x5750;&#x8F66;&#x8D76;&#x8FC7;&#x6765;&#x7684;&#x56FD;&#x9009;&#x5F8B;&#x5E08;&#x5230;&#x8FBE;&#x524D;&#x627E;&#x5230;&#x624D;&#x884C;&#x3002;&#x8FDE;&#x7EED;&#x53D1;&#x751F;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4E13;&#x4E1A;&#x7684;&#x5BA1;&#x5224;&#x5B98;&#x8FD8;&#x662F;&#x4ECE;&#x6C11;&#x95F4;&#x9009;&#x51FA;&#x7684;&#x966A;&#x5BA1;&#x5458;&#xFF0C;&#x6001;&#x5EA6;&#x90FD;&#x66A7;&#x6627;&#x4E0D;&#x660E;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x613F;&#x6811;&#x7ACB;&#x4E00;&#x4E2A;&#x5931;&#x8D25;&#x7684;&#x5148;&#x4F8B;&#x3002;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x76EE;&#x524D;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x8BE5;&#x6848;&#x53EF;&#x80FD;&#x6700;&#x7EC8;&#x4F1A;&#x88AB;&#x5E9F;&#x5F03;&#x5E76;&#x4EE5;&#x2018;&#x9A73;&#x56DE;&#x8D77;&#x8BC9;&#x2019;&#x7684;&#x65B9;&#x5F0F;&#x7EC8;&#x7ED3;&#x3002;&#x201D;</p>
<p>&#x8BE5;&#x6848;&#x5728;&#x6CA1;&#x6709;&#x6F84;&#x6E05;&#x6709;&#x7F6A;&#x6216;&#x65E0;&#x7F6A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x88AB;&#x9A73;&#x56DE;&#xFF0C;&#x4E5F;&#x4E0D;&#x7EE7;&#x7EED;&#x4E0A;&#x8BC9;&#x3002;&#x867D;&#x8BF4;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x5C31;&#x4F1A;&#x7559;&#x4E0B;&#x7529;&#x624B;&#x638C;&#x67DC;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x4E0A;&#x8BC9;&#x7684;&#x51B3;&#x5B9A;&#x4E5F;&#x6709;&#x65E2;&#x5224;&#x529B;&#x3002;&#x53EF;&#x4EE5;&#x9002;&#x7528;&#x201C;&#x4E00;&#x4E8B;&#x4E0D;&#x518D;&#x7406;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4E07;&#x4E00;&#x8BE5;&#x6848;&#x5C18;&#x57C3;&#x843D;&#x5B9A;&#xFF0C;&#x9662;&#x5185;&#x5951;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x6307;&#x63A7;&#x4E3A;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x8C0B;&#x6740;&#x3002;&#x6C38;&#x8FDC;&#x3002;</p>
<p>&#x201C;&#x4F46;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x6F0F;&#x6D1E;(Loop Hole)&#x2026;&#x2026;&#x9662;&#x5185;&#x5951;&#x5C31;&#x80FD;&#x5927;&#x6447;&#x5927;&#x6446;&#x5730;&#x5728;&#x5916;&#x9762;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#x3002;&#x4ED6;&#x5B8C;&#x7F8E;&#x72AF;&#x7F6A;&#x7684;&#x8BB0;&#x5F55;&#x5C06;&#x7559;&#x4E0B;&#x7455;&#x75B5;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5BF9;&#x4E8E;&#x8138;&#x8272;&#x53D1;&#x9752;&#x7684;&#x521D;&#x6625;&#x7684;&#x8BDD;&#xFF0C;&#x7F8E;&#x7434;&#x6DF1;&#x6DF1;&#x5730;&#x53F9;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x514B;&#x670D;&#x6700;&#x7CDF;&#x7CD5;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x4ECE;&#x95EE;&#x9898;&#x4E0A;&#x79FB;&#x5F00;&#x3002;</p>
<p>&#x201C;&#x65E0;&#x8BBA;&#x4ED6;&#x662F;&#x62B1;&#x6709;&#x6068;&#x610F;&#x8FD8;&#x662F;&#x5145;&#x6EE1;&#x5174;&#x8DA3;&#xFF0C;&#x5F15;&#x8D77;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#x7684;&#x4F50;&#x5929;&#x540C;&#x5B66;&#x90FD;&#x53EF;&#x80FD;&#x6B63;&#x5904;&#x4E8E;&#x5371;&#x9669;&#x4E4B;&#x4E2D;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x5979;&#x4EEC;&#x60F3;&#x8981;&#x963B;&#x6B62;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x9996;&#x8981;&#x4EFB;&#x52A1;&#x3002;</p>
<p>&#x201C;&#x4ECE;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x4E2D;&#x89E3;&#x51BB;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x662F;&#x63A7;&#x5236;&#x901F;&#x5EA6;&#x3002;&#x201D;</p>
<p>&#x521D;&#x6625;&#x9970;&#x5229;&#x4E00;&#x8FB9;&#x6446;&#x5F04;&#x624B;&#x673A;&#x7EC8;&#x7AEF;&#x4E00;&#x8FB9;&#x8FD9;&#x6837;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x4ECE;&#x6DB2;&#x6001;&#x53D8;&#x6210;&#x56FA;&#x6001;&#xFF0C;&#x518D;&#x4ECE;&#x56FA;&#x6001;&#x53D8;&#x6210;&#x6DB2;&#x6001;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x7269;&#x4F53;&#x7684;&#x4F53;&#x79EF;&#x4E5F;&#x4F1A;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x6240;&#x4EE5;&#x7EC6;&#x80DE;&#x5185;&#x5916;&#x4F53;&#x79EF;&#x53D8;&#x5316;&#x7684;&#x5DEE;&#x503C;&#x8D8A;&#x5927;&#xFF0C;&#x7EC6;&#x80DE;&#x7834;&#x88C2;&#x7684;&#x6982;&#x7387;&#x5C31;&#x8D8A;&#x5927;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x51B7;&#x5374;&#x6216;&#x8005;&#x52A0;&#x70ED;&#x7684;&#x901F;&#x5EA6;&#x4E0D;&#x80FD;&#x592A;&#x5FEB;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x6162;&#x6162;&#x6765;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#x662F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x4E5F;&#x4F1A;&#x6709;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x89E3;&#x51BB;&#x8FC7;&#x7A0B;&#x592A;&#x6162;&#xFF0C;&#x521A;&#x6062;&#x590D;&#x751F;&#x673A;&#x7684;&#x8EAB;&#x4F53;&#x4F1A;&#x5FCD;&#x53D7;&#x4E0D;&#x4E86;&#x5BD2;&#x51B7;&#x7684;&#x73AF;&#x5883;&#x800C;&#x5BB9;&#x6613;&#x88AB;&#x51BB;&#x4F24;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x96F6;&#x4E0B;&#x51E0;&#x5341;&#x5EA6;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x8D64;&#x8EAB;&#x88F8;&#x4F53;&#x4E00;&#x6837;&#x3002;&#x201D;</p>
<p>&#x901F;&#x5EA6;&#x65E2;&#x4E0D;&#x80FD;&#x5FEB;&#x5230;&#x4F7F;&#x7EC6;&#x80DE;&#x7834;&#x88C2;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x6162;&#x5230;&#x88AB;&#x51BB;&#x6B7B;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x90FD;&#x8981;&#x6700;&#x5408;&#x9002;&#x7684;&#x6E29;&#x5EA6;&#x548C;&#x6700;&#x5408;&#x9002;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x8FD9;&#x79CD;&#x8BDD;&#x5149;&#x662F;&#x8BF4;&#x8BF4;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x8FDB;&#x884C;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x6BD4;&#x8FD9;&#x66F4;&#x968F;&#x610F;&#x800C;&#x53C8;&#x66F4;&#x9EBB;&#x70E6;&#x7684;&#x8981;&#x6C42;&#x4E86;&#x3002;</p>
<p>&#x592A;&#x591A;&#x6216;&#x592A;&#x5C11;&#xFF0C;&#x90FD;&#x662F;&#x81F4;&#x547D;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x50CF;&#x8FDB;&#x5165;&#x5927;&#x6C14;&#x5C42;&#x7684;&#x89D2;&#x5EA6;&#x3002;</p>
<p>&#x201C;&#x800C;&#x4E14;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6700;&#x96BE;&#x7684;&#x662F;&#x5C06;&#x6574;&#x6574;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4F53;&#x79EF;&#x4E0D;&#x7559;&#x6B7B;&#x89D2;&#x5730;&#xFF0C;&#x5747;&#x5300;&#x4E14;&#x4E00;&#x81F4;&#x5730;&#x8FDB;&#x884C;&#x878D;&#x5316;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x666E;&#x901A;&#x7684;&#x65B9;&#x5F62;&#x51B0;&#x5757;&#x653E;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#xFF0C;&#x4F1A;&#x4ECE;&#x8868;&#x5C42;&#x5F80;&#x82AF;&#x90E8;&#x9010;&#x6E10;&#x878D;&#x5316;&#xFF0C;&#x56DB;&#x4E2A;&#x89D2;&#x4F1A;&#x6162;&#x6162;&#x53D8;&#x5706;&#x6DA6;&#x7684;&#x5427;&#xFF1F;&#x90A3;&#x6837;&#x662F;&#x4E0D;&#x884C;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x55EF;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x5C31;&#x50CF;&#x6218;&#x6597;&#x673A;&#x98DE;&#x884C;&#x5458;&#x6536;&#x7D27;&#x5927;&#x817F;&#xFF0C;&#x5207;&#x65AD;&#x6D41;&#x5411;&#x817F;&#x90E8;&#x7684;&#x8840;&#x6DB2;&#xFF0C;&#x4EE5;&#x4FBF;&#x5728;&#x9762;&#x5BF9;&#x5DE8;&#x5927;&#x7684;&#x91CD;&#x529B;&#x52A0;&#x901F;&#x5EA6;&#x65F6;&#x8840;&#x6DB2;&#x80FD;&#x591F;&#x6D41;&#x5411;&#x5934;&#x90E8;&#x3002;&#x5982;&#x679C;&#x5168;&#x8EAB;&#x89E3;&#x51BB;&#x4E0D;&#x5747;&#x5300;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x4E0E;&#x4E4B;&#x76F8;&#x4F3C;&#x7684;&#x6548;&#x679C;&#x3002;&#x8FD9;&#x5C31;&#x50CF;&#x4ECE;&#x5916;&#x90E8;&#x6324;&#x538B;&#x4E00;&#x888B;&#x6C34;&#xFF0C;&#x5BFC;&#x81F4;&#x91CC;&#x9762;&#x7684;&#x538B;&#x529B;&#x2026;&#x2026;&#x4E5F;&#x5C31;&#x662F;&#x8840;&#x538B;&#x8FC5;&#x901F;&#x4E0A;&#x5347;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x4F1A;&#x5A01;&#x80C1;&#x5230;&#x751F;&#x547D;&#x3002;&#x201D;</p>
<p>&#x5149;&#x662F;&#x8FD9;&#x4E2A;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x4E2A;&#x96BE;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E0E;&#x51B7;&#x51BB;&#x8089;&#x4F53;&#x76F8;&#x6BD4;&#xFF0C;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x7684;&#x96BE;&#x70B9;&#x53CD;&#x800C;&#x662F;&#x89E3;&#x51BB;&#x3002;</p>
<p>&#x201C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x901A;&#x8FC7;CT&#x6216;MRI&#x62CD;&#x6444;&#x7CBE;&#x786E;&#x7684;&#x65AD;&#x5C42;&#x5F71;&#x50CF;&#xFF0C;&#x5F97;&#x5230;&#x5185;&#x810F;&#x3001;&#x8102;&#x80AA;&#x3001;&#x808C;&#x8089;&#x548C;&#x9AA8;&#x9ABC;&#x4E2D;&#x542B;&#x6C34;&#x91CF;&#x7684;&#x7CBE;&#x786E;&#x5206;&#x5E03;&#x56FE;&#x3002;&#x53EA;&#x8981;&#x6709;&#x56FE;&#x7EB8;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x5404;&#x90E8;&#x4F4D;&#x8FDB;&#x884C;&#x7EC6;&#x81F4;&#x7684;&#x52A0;&#x70ED;&#x548C;&#x89E3;&#x51BB;&#x3002;&#x4E0D;&#x8FC7;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x4E5F;&#x5F97;&#x6211;&#x4EEC;&#x80FD;&#x6709;&#x90A3;&#x79CD;&#x4E1C;&#x897F;&#x624D;&#x884C;&#x3002;&#x4F46;&#x662F;&#x88AB;&#x51BB;&#x5F97;&#x90A3;&#x4E48;&#x4E25;&#x5B9E;&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x5426;&#x8FDB;&#x884C;&#x7CBE;&#x5BC6;&#x68C0;&#x67E5;&#x3002;&#x201D;</p>
<p>&#x6B64;&#x5916;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x6709;&#x4E0A;&#x6B21;&#x8BF4;&#x7684;&#xFF0C;&#x80CC;&#x4E0A;&#x7684;&#x4F24;&#x53E3;&#x95EE;&#x9898;&#x3002;&#x201D;</p>
<p>&#x6B63;&#x53EF;&#x8C13;&#x662F;&#x96BE;&#x4E0A;&#x52A0;&#x96BE;&#x3002;</p>
<p>&#x521D;&#x6625;&#x4E00;&#x8FB9;&#x4F7F;&#x7528;&#x548C;&#x4FBF;&#x643A;&#x6E38;&#x620F;&#x673A;&#x76F8;&#x4F3C;&#x7684;&#x4FBF;&#x643A;&#x7EC8;&#x7AEF;&#x67E5;&#x770B;&#x4FE1;&#x606F;&#x4E00;&#x8FB9;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4ECE;&#x5DE6;&#x3001;&#x53F3;&#x80A9;&#x80DB;&#x9AA8;&#x4E4B;&#x95F4;&#x5230;&#x5C3E;&#x9AA8;&#x7684;&#x76F4;&#x7EBF;&#x4E0A;&#x6709;&#x4E00;&#x9053;&#x5F88;&#x6DF1;&#x7684;&#x4F24;&#x53E3;&#x3002;&#x5C31;&#x7B97;&#x80FD;&#x987A;&#x5229;&#x5730;&#x89E3;&#x5F00;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#xFF0C;&#x8FD9;&#x4E2A;&#x4F24;&#x53E3;&#x4E5F;&#x4F1A;&#x518D;&#x6B21;&#x88C2;&#x5F00;&#x3002;&#x5927;&#x91CF;&#x7684;&#x5931;&#x8840;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x3002;&#x60F3;&#x5728;&#x89E3;&#x51BB;&#x524D;&#x4ECD;&#x5904;&#x4E8E;&#x51BB;&#x7ED3;&#x72B6;&#x6001;&#x7684;&#x65F6;&#x5019;&#x91C7;&#x53D6;&#x7F1D;&#x5408;&#x4F24;&#x53E3;&#x6216;&#x8F93;&#x8840;&#x7B49;&#x5BF9;&#x7B56;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x521A;&#x624D;&#x8840;&#x538B;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x8FD9;&#x6B21;&#x76F8;&#x53CD;&#xFF0C;&#x7531;&#x4E8E;&#x8840;&#x6DB2;&#x4ECE;&#x5168;&#x8EAB;&#x6D41;&#x51FA;&#xFF0C;&#x8840;&#x538B;&#x4F1A;&#x6025;&#x5267;&#x4E0B;&#x964D;&#x3002;&#x5C31;&#x4F1A;&#x5F15;&#x53D1;&#x6240;&#x8C13;&#x7684;&#x4F11;&#x514B;&#x75C7;&#x72B6;&#x3002;&#x201D;</p>
<p>&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x95EE;&#x9898;&#x9010;&#x6E10;&#x5206;&#x4E3A;&#x4E24;&#x4E2A;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x4E0D;&#x89E3;&#x9664;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#xFF0C;&#x5C11;&#x5973;&#x5C31;&#x4F1A;&#x6B7B;&#x3002;</p>
<p>&#x4F46;&#x89E3;&#x9664;&#x4E86;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#xFF0C;&#x5C11;&#x5973;&#x4E5F;&#x4F1A;&#x6B7B;&#x3002;</p>
<p>&#x201C;&#x6F0F;&#x6D1E;(Loop Hole)&#x5DF2;&#x7ECF;&#x4E3A;&#x8FD9;&#x4E2A;&#x6B7B;&#x5FAA;&#x73AF;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x7B54;&#x6848;&#xFF0C;&#x4F46;&#x7B54;&#x6848;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5C06;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x7684;&#x73AF;&#x5883;&#x7279;&#x610F;&#x8C03;&#x6574;&#x4E3A;&#x4EE5;&#x751F;&#x7406;&#x76D0;&#x6C34;&#x4E3A;&#x57FA;&#x5E95;&#x7684;&#x6DB2;&#x4F53;&#x5462;&#xFF1F;&#x96BE;&#x9053;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x51B7;&#x51BB;&#x72B6;&#x6001;&#x8BBE;&#x5B9A;&#x4E00;&#x4E2A;&#x65F6;&#x9650;&#xFF1F;&#x53EA;&#x662F;&#x51BB;&#x4F4F;&#x8FD8;&#x4E0D;&#x6EE1;&#x8DB3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8D39;&#x52B2;&#x5FC3;&#x601D;&#x786E;&#x4FDD;&#x5979;&#x7684;&#x80CC;&#x4E0A;&#x6709;&#x4E00;&#x9053;&#x4F24;&#x53E3;&#xFF1F;&#x6F0F;&#x6D1E;(Loop Hole)&#xFF0C;&#x5230;&#x5E95;&#x5728;&#x5BB3;&#x6015;&#x7740;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5173;&#x4E8E;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x4E00;&#x76F4;&#x95ED;&#x53E3;&#x4E0D;&#x8A00;&#x7684;&#x767D;&#x4E95;&#x9ED1;&#x5B50;&#xFF0C;&#x754F;&#x754F;&#x7F29;&#x7F29;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#x3002;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x592A;&#x76F8;&#x4FE1;&#x6F0F;&#x6D1E;(Loop Hole)&#xB7;&#x9662;&#x5185;&#x5951;&#x7684;&#x53D1;&#x8A00;&#x4E86;&#x5462;&#xFF1F;&#x4F60;&#x89C9;&#x5F97;&#x5982;&#x679C;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x5C31;&#x80FD;&#x591F;&#x6551;&#x51FA;&#x88AB;&#x51B0;&#x51BB;&#x7684;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x524D;&#x63D0;&#x9664;&#x4E86;&#x90A3;&#x5BB6;&#x4F19;&#x81EA;&#x5DF1;&#x7684;&#x8BC1;&#x8A00;&#x4E4B;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x7684;&#x4F9D;&#x636E;&#x80FD;&#x8BC1;&#x660E;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x6551;&#x5979;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x2026;&#x2026;&#x8FD9;&#x5C31;&#x662F;&#x90A3;&#x5BB6;&#x4F19;&#x7684;&#x751F;&#x547D;&#x7EBF;&#x554A;&#x3002;&#x65E2;&#x7136;&#x6551;&#x4E0D;&#x4E86;&#x6709;&#x51B0;&#x51BB;&#x65F6;&#x95F4;&#x9650;&#x5236;&#x7684;&#x5C11;&#x5973;&#x7684;&#x8BDD;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x65E9;&#x65E9;&#x7ED3;&#x675F;&#x5BA1;&#x5224;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x53D6;&#x51B3;&#x4E8E;&#x2018;&#x4E00;&#x4E8B;&#x4E0D;&#x518D;&#x7406;&#x2019;&#x539F;&#x5219;&#x9002;&#x7528;&#x7684;&#x65F6;&#x95F4;&#x70B9;&#x3002;&#x9898;&#x76EE;&#x662F;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x81EA;&#x7531;&#x8EAB;&#x5C31;&#x4E0D;&#x80FD;&#x53BB;&#x6551;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4ED6;&#x6253;&#x7B97;&#x5148;&#x7ED3;&#x675F;&#x5BA1;&#x5224;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6311;&#x6218;&#x8FD9;&#x4E2A;&#x96BE;&#x9898;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x65E0;&#x8BBA;&#x51B0;&#x4E2D;&#x5C11;&#x5973;&#x80FD;&#x4E0D;&#x80FD;&#x6551;&#x5F97;&#x56DE;&#x6765;&#xFF0C;&#x5BA1;&#x5224;&#x4E5F;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x80FD;&#x8FD9;&#x6837;&#xFF1F;&#xFF01;&#x5982;&#x679C;&#x4ED6;&#x4E0D;&#x9075;&#x5B88;&#x627F;&#x8BFA;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x628A;&#x4ED6;&#x4EA4;&#x7ED9;&#x6CD5;&#x5EAD;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x8BF4;&#x8FC7;&#x4E86;&#x5427;&#x3002;&#x4E00;&#x4E8B;&#x4E0D;&#x518D;&#x7406;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x65E6;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x7684;&#x5BA1;&#x5224;&#x5C31;&#x4E0D;&#x80FD;&#x518D;&#x6765;&#x4E00;&#x6B21;&#x3002;&#x8FD9;&#x4E0D;&#x4EC5;&#x9002;&#x7528;&#x4E8E;&#x6709;&#x7F6A;&#x65E0;&#x7F6A;&#x7684;&#x5224;&#x51B3;&#xFF0C;&#x4E5F;&#x9002;&#x7528;&#x4E8E;&#x4E0D;&#x80FD;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x800C;&#x4E2D;&#x9014;&#x4E2D;&#x6B62;&#x5BA1;&#x5224;&#x7684;&#x514D;&#x8BC9;&#x3002;&#x867D;&#x7136;&#x662F;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x6765;&#x8BB2;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x5373;&#x4F7F;&#x662F;&#x800D;&#x8BC8;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5982;&#x679C;&#x5BA1;&#x5224;&#x5B98;&#x548C;&#x966A;&#x5BA1;&#x5458;&#x90FD;&#x5C48;&#x670D;&#x4E8E;&#x538B;&#x529B;&#x7684;&#x8BDD;&#x3002;&#x201D;</p>
<p>&#x767D;&#x4E95;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x201C;&#x4ED6;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E71;&#x6765;&#x7684;&#x5BB6;&#x4F19;&#x3002;&#x5047;&#x5982;&#x5C31;&#x7B97;&#x89E3;&#x51BB;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x6B7B;&#x4E86;&#x3002;&#x4ED6;&#x4E5F;&#x53EF;&#x4EE5;&#x6307;&#x7740;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x8BF4;&#x9053;&#x2018;&#x7406;&#x8BBA;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x5468;&#x56F4;&#x7684;&#x65E0;&#x80FD;&#x4E4B;&#x8F88;&#x628A;&#x5B83;&#x641E;&#x7838;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x9519;&#x3002;&#x2019;&#x201D;</p>
<p>&#x90A3;&#x5C31;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x4E86;&#x3002;</p>
<p>&#x54EA;&#x6015;&#x662F;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x3001;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x5916;&#x884C;&#x7528;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x7684;&#x8868;&#x60C5;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#xFF0C;&#x4E13;&#x4E1A;&#x7684;&#x4E13;&#x5BB6;&#x4E5F;&#x4F1A;&#x88AB;&#x800D;&#x5F97;&#x56E2;&#x56E2;&#x8F6C;&#x3002;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x6784;&#x9020;&#x6B63;&#x5728;&#x8D70;&#x5411;&#x5D29;&#x574F;&#x3002;&#x4E0D;&#x65AD;&#x5F15;&#x53D1;&#x4EE4;&#x4EBA;&#x8D39;&#x89E3;&#x7684;&#x4E8B;&#x4EF6;&#x6765;&#x6307;&#x51FA;&#x6CD5;&#x5F8B;&#x6F0F;&#x6D1E;&#xFF0C;&#x717D;&#x52A8;&#x516C;&#x4F17;&#x5BF9;&#x793E;&#x4F1A;&#x7CFB;&#x7EDF;&#x4E0D;&#x5B8C;&#x5584;&#x611F;&#x5230;&#x6124;&#x6168;&#x7684;&#x51F6;&#x72AF;&#x2014;&#x2014;&#x6F0F;&#x6D1E;(Loop Hole)&#x3002;&#x9662;&#x5185;&#x5951;&#x7684;&#x6076;&#x610F;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x9876;&#x5CF0;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x9662;&#x5185;&#x5951;&#x7684;&#x6700;&#x521D;&#x53D1;&#x8A00;&#x5DF2;&#x7ECF;&#x662F;&#x5728;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x76F8;&#x5F53;&#x521D;&#x671F;&#x7684;&#x9636;&#x6BB5;&#x5C31;&#x5DF2;&#x7ECF;&#x9677;&#x5165;&#x4E86;&#x8FF7;&#x9014;&#x4E4B;&#x68EE;&#x3002;&#x4E00;&#x65E6;&#x6211;&#x4EEC;&#x8D70;&#x9519;&#x4E86;&#x8DEF;&#xFF0C;&#x4E0D;&#x7BA1;&#x6211;&#x4EEC;&#x600E;&#x4E48;&#x63A2;&#x7A76;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x7B54;&#x6848;&#x3002;&#x65E0;&#x8BBA;&#x6709;&#x591A;&#x5C11;&#x5206;&#x652F;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x63A2;&#x5BFB;&#x591A;&#x5C11;&#x6B21;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;&#x51B0;&#x4E2D;&#x7684;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x4ECE;&#x6700;&#x5F00;&#x59CB;&#x5C31;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x80FD;&#x6551;&#x5F97;&#x4E86;&#x5979;&#x3002;&#x56E0;&#x4E3A;&#x770B;&#x4E0A;&#x53BB;&#x5979;&#x7684;&#x65F6;&#x95F4;&#x505C;&#x6B62;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x5427;&#xFF0C;&#x4E5F;&#x8BB8;&#x5E94;&#x8BE5;&#x628A;&#x5979;&#x770B;&#x4F5C;&#x662F;&#x5DF2;&#x7ECF;&#x6B7B;&#x4EA1;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x786E;&#x5B9E;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x4E8B;&#x60C5;&#x5C31;&#x7B80;&#x5355;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x9662;&#x5185;&#x5951;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#x7684;&#x7B79;&#x7801;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x8BDD;&#xFF0C;&#x5BA1;&#x5224;&#x4F1A;&#x5F88;&#x5FEB;&#x56DE;&#x5230;&#x539F;&#x6765;&#x7684;&#x8F68;&#x9053;&#x3002;&#x867D;&#x7136;&#x2018;&#x51A4;&#x7F6A;&#x8BF4;&#x2019;&#x5728;&#x7F51;&#x4E0A;&#x5E7F;&#x6CDB;&#x4F20;&#x64AD;&#xFF0C;&#x8BC1;&#x636E;&#x7684;&#x4E34;&#x65F6;&#x4FDD;&#x7BA1;&#x5BA4;&#x8FD8;&#x53D1;&#x751F;&#x8FC7;&#x4E00;&#x573A;&#x5C0F;&#x706B;&#x707E;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x8DB3;&#x4EE5;&#x963B;&#x6B62;&#x5BA1;&#x5224;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x60F3;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x80AF;&#x5B9A;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x547D;&#x3002;&#x53EA;&#x8981;&#x89E3;&#x5F00;&#x4E86;&#x8FD9;&#x91CC;&#x7684;&#x67B7;&#x9501;&#xFF0C;&#x72B6;&#x51B5;&#x5C31;&#x4F1A;&#x50CF;&#x96EA;&#x5D29;&#x4E00;&#x6837;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4F46;&#x662F;&#x7B49;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x662F;&#x4EE5;&#x4ED6;&#x8BF4;&#x8C0E;&#x4E86;&#x4E3A;&#x524D;&#x63D0;&#x7684;&#x5427;&#x3002;&#x5982;&#x679C;&#x9662;&#x5185;&#x5951;&#x771F;&#x7684;&#x6709;&#x65B9;&#x6CD5;&#x80FD;&#x591F;&#x5C06;&#x51B0;&#x4E2D;&#x7684;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x6551;&#x51FA;&#x6765;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x773C;&#x7741;&#x7741;&#x770B;&#x7740;&#x672C;&#x6765;&#x80FD;&#x5F97;&#x6551;&#x7684;&#x4EBA;&#x6B7B;&#x53BB;&#x4E86;&#x3002;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x9020;&#x6210;&#x7684;&#x3002;&#x5728;&#x6025;&#x4E8E;&#x4E0B;&#x7ED3;&#x8BBA;&#x4E4B;&#x524D;&#xFF0C;&#x8FD8;&#x662F;&#x5E94;&#x8BE5;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x3002;&#x4E0D;&#x662F;&#x8003;&#x8651;&#x6F0F;&#x6D1E;(Loop Hole)&#x80FD;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x628A;&#x8C1C;&#x9898;&#x7684;&#x7B54;&#x6848;&#x89E3;&#x7B54;&#x51FA;&#x6765;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4E5F;&#x8BB8;&#x6709;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x80FD;&#x884C;&#x3002;&#x5C31;&#x7B97;&#x522B;&#x4EBA;&#x60F3;&#x4E0D;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x8BDD;&#x5E94;&#x8BE5;&#x80FD;&#x884C;&#x3002;&#x8FD9;&#x79CD;&#x5E0C;&#x671B;&#x8BF4;&#x660E;&#x4F60;&#x5DF2;&#x7ECF;&#x843D;&#x5165;&#x6F0F;&#x6D1E;(Loop Hole)&#x7684;&#x9677;&#x9631;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#x6000;&#x62B1;&#x7740;&#x5E0C;&#x671B;&#x66F4;&#x5BB9;&#x6613;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x4E0D;&#x5C31;&#x6B63;&#x597D;&#x53EF;&#x4EE5;&#x9003;&#x907F;&#x4E0D;&#x60F3;&#x76F4;&#x9762;&#x7684;&#x771F;&#x76F8;&#x4E86;&#x5417;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x767D;&#x4E95;&#x6545;&#x610F;&#x63D0;&#x9AD8;&#x97F3;&#x91CF;&#xFF0C;&#x7528;&#x4EE4;&#x4EBA;&#x751F;&#x754F;&#x7684;&#x58F0;&#x97F3;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x662F;&#x62FC;&#x547D;&#x5730;&#x53EB;&#x4F4F;&#x5411;&#x60AC;&#x5D16;&#x8D70;&#x53BB;&#x7684;&#x719F;&#x4EBA;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x201C;&#x786E;&#x5B9E;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x53F8;&#x6CD5;&#x5236;&#x5EA6;&#x8FD8;&#x4E0D;&#x80FD;&#x786E;&#x8BA4;&#x51B0;&#x4E2D;&#x7684;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x7684;&#x6B7B;&#x4EA1;&#x60C5;&#x51B5;&#x3002;&#x6B7B;&#x4EA1;&#x7684;&#x5B9A;&#x4E49;&#x6307;&#x7684;&#x4E0D;&#x662F;&#x5FC3;&#x810F;&#x505C;&#x6B62;&#xFF0C;&#x800C;&#x662F;&#x8111;&#x6B7B;&#x4EA1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x8111;&#x7684;&#x4E3B;&#x8981;&#x529F;&#x80FD;&#x505C;&#x6B62;&#xFF0C;&#x4E0D;&#x80FD;&#x6062;&#x590D;&#x7684;&#x72B6;&#x6001;&#x3002;&#x53D7;&#x5BB3;&#x8005;&#x7528;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x7684;&#x65B9;&#x5F0F;&#x88AB;&#x4FDD;&#x5B58;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x56E0;&#x6B64;&#x5979;&#x7684;&#x65F6;&#x95F4;&#x770B;&#x4E0A;&#x53BB;&#x201C;&#x505C;&#x6B62;&#x201D;&#x4E86;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x4EEC;&#x5BF9;&#x5979;&#x7684;&#x72B6;&#x6001;&#x63A8;&#x8FDF;&#x505A;&#x51FA;&#x7ED3;&#x8BBA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4F46;&#x662F;&#x4E0D;&#x8981;&#x5FD8;&#x4E86;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x6F0F;&#x6D1E;(Loop Hole)&#x662F;&#x559C;&#x6B22;&#x94BB;&#x6CD5;&#x5F8B;&#x7684;&#x6F0F;&#x6D1E;&#x3001;&#x5236;&#x9020;&#x51FA;&#x73B0;&#x884C;&#x6CD5;&#x5F8B;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x7684;&#x4E8B;&#x4EF6;&#x7684;&#x53D8;&#x6001;&#xFF01;&#x8BF4;&#x4E0D;&#x5B9A;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x73B0;&#x6709;&#x7684;&#x8111;&#x6B7B;&#x4EA1;&#x7406;&#x8BBA;&#x65E0;&#x6CD5;&#x5B9A;&#x4E49;&#x7684;&#x5C38;&#x4F53;&#x5C31;&#x662F;&#x90A3;&#x5BB6;&#x4F19;&#x7684;&#x76EE;&#x7684;&#x5427;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x884C;&#xFF0C;&#x9ED1;&#x5B50;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x60F3;&#x6E05;&#x695A;&#x662F;&#x8C01;&#x5728;&#x9003;&#x907F;&#x3002;&#x975E;&#x8981;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6CD5;&#x5E2E;&#x5FD9;&#x5C31;&#x653E;&#x5F03;&#x4E86;&#x4E0D;&#x662F;&#x66F4;&#x8F7B;&#x677E;&#x5417;&#xFF01;&#xFF1F;&#x65E0;&#x8BBA;&#x5728;&#x8FD9;&#x4E4B;&#x540E;&#x5979;&#x662F;&#x6B7B;&#x662F;&#x6D3B;&#xFF0C;&#x53EA;&#x8981;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5F53;&#x6210;&#x5979;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#xFF0C;&#x5C31;&#x80FD;&#x4E0D;&#x88AB;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x62B5;&#x6297;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x751F;&#x547D;&#x7684;&#x91CD;&#x538B;&#x6240;&#x675F;&#x7F1A;&#xFF0C;&#x5C31;&#x80FD;&#x4ECE;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x7684;&#x6050;&#x60E7;&#x4E2D;&#x9003;&#x8D70;&#x3002;&#x653E;&#x4E0B;&#x540D;&#x4E3A;&#x2018;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x2019;&#x7684;&#x91CD;&#x62C5;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x7BA1;&#x9009;&#x54EA;&#x6761;&#x8DEF;&#x90FD;&#x662F;&#x5F92;&#x52B3;&#x7684;&#x8BDD;&#xFF0C;&#x53EA;&#x8981;&#x628A;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x618E;&#x6068;&#x5168;&#x90FD;&#x602A;&#x5728;&#x6F0F;&#x6D1E;(Loop Hole)&#x4E00;&#x4EBA;&#x8EAB;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF01;&#x8BA4;&#x4E3A;&#x5979;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x5E76;&#x653E;&#x5F03;&#x5979;&#x4E5F;&#x662F;&#x4F1A;&#x6709;&#x597D;&#x5904;&#x7684;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#xFF01;&#x4E0D;&#x80FD;&#x8BA9;&#x773C;&#x775B;&#x8499;&#x4E0A;&#x9634;&#x973E;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x9ED1;&#x5B50;&#xFF01;&#x4E0D;&#x8981;&#x5BB3;&#x6015;&#x505A;&#x51FA;&#x9009;&#x62E9;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x4E24;&#x4EBA;&#x8FD1;&#x8DDD;&#x79BB;&#x5730;&#x4E00;&#x8FB9;&#x4E92;&#x76F8;&#x77AA;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x9876;&#x649E;&#x7740;&#x5BF9;&#x65B9;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x7F8E;&#x7434;&#x8FD8;&#x662F;&#x9ED1;&#x5B50;&#x90FD;&#x4E0D;&#x80FD;&#x8BF4;&#x662F;&#x9519;&#x4E86;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#x5979;&#x4EEC;&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x662F;&#x5206;&#x6210;&#x5584;&#x4E0E;&#x6076;&#x4E00;&#x6837;&#x5BF9;&#x7ACB;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x7F6A;&#x9B41;&#x7978;&#x9996;&#x662F;&#x6F0F;&#x6D1E;(Loop Hole)&#x30FB;&#x9662;&#x5185;&#x5951;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x4E8E;&#x662F;&#x5426;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x4E0D;&#x53EF;&#x4FE1;&#x7684;&#x4EBA;&#x7684;&#x53D1;&#x8A00;&#xFF0C;&#x539F;&#x672C;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x5F00;&#x59CB;&#x4E86;&#x6FC0;&#x70C8;&#x7684;&#x51B2;&#x7A81;&#x3002;</p>
<p>&#x4E24;&#x540D;&#x5C11;&#x5973;&#x80CC;&#x5411;&#x4E86;&#x5BF9;&#x65B9;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6211;&#x8981;&#x53BB;&#x548C;&#x68C0;&#x5BDF;&#x5B98;&#x548C;&#x5BA1;&#x5224;&#x5B98;&#x8C08;&#x8C08;&#x3002;&#x8BF7;&#x4ED6;&#x4EEC;&#x4E0D;&#x8981;&#x5C48;&#x670D;&#x4E8E;&#x6109;&#x5FEB;&#x72AF;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x7528;&#x575A;&#x5F3A;&#x7684;&#x5FC3;&#x505A;&#x51FA;&#x516C;&#x6B63;&#x3001;&#x5E73;&#x7B49;&#x7684;&#x88C1;&#x51B3;&#x3002;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#x7684;&#x59A5;&#x534F;&#x65B9;&#x6848;&#x901A;&#x8FC7;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x62C5;&#x5FC3;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x6551;&#x8D4E;&#x800C;&#x5F00;&#x59CB;&#x548C;&#x72AF;&#x7F6A;&#x8005;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x8981;&#x53BB;&#x5927;&#x5B66;&#x533B;&#x9662;&#x770B;&#x770B;&#x3002;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x9ED1;&#x5B50;&#x7684;&#x5F3A;&#x786C;&#x7B56;&#x7565;&#x5C31;&#x90A3;&#x6837;&#x901A;&#x8FC7;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E2A;&#x88AB;&#x8BA4;&#x4E3A;&#x6B7B;&#x4E86;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x5F00;&#x5173;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x5207;&#x65AD;&#x3002;&#x201D;</p>
<p>&#x5728;&#x6B64;&#x4E4B;&#x540E;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x548C;&#x767D;&#x4E95;&#x653E;&#x7740;&#x5728;&#x4E2D;&#x95F4;&#x5750;&#x7ACB;&#x4E0D;&#x5B89;&#x7684;&#x521D;&#x6625;&#xFF0C;&#x8D70;&#x5728;&#x5404;&#x81EA;&#x51B3;&#x5B9A;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x3002;</p>
<p>&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x5973;&#x5B69;&#x4EEC;&#x4E0D;&#x76F8;&#x4FE1;&#x5BF9;&#x65B9;&#x3002;</p>
<p>&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4FE1;&#x4EFB;&#xFF0C;&#x624D;&#x4F1A;&#x53D1;&#x751F;&#x8FD9;&#x6837;&#x7684;&#x51B2;&#x7A81;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x4E0E;&#x4EBA;&#x7684;&#x6027;&#x547D;&#x6709;&#x5173;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x987E;&#x5FCC;&#x5BF9;&#x65B9;&#x7684;&#x611F;&#x53D7;&#x800C;&#x6709;&#x6240;&#x4FDD;&#x7559;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x53D1;&#x5C55;&#xFF0C;&#x5C11;&#x5973;&#x4EEC;&#x90FD;&#x4F1A;&#x4E92;&#x76F8;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4EE5;&#x4FBF;&#x6700;&#x540E;&#x5F97;&#x51FA;&#x6700;&#x597D;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="15.html" class="navigation navigation-prev " aria-label="Previous page: 15（the_devil）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="17.html" class="navigation navigation-next " aria-label="Next page: 17（the_star）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"16（the_tower）","level":"2.17","depth":1,"next":{"title":"17（the_star）","level":"2.18","depth":1,"path":"post/ch0/17.md","ref":"post/ch0/17.md","articles":[]},"previous":{"title":"15（the_devil）","level":"2.16","depth":1,"path":"post/ch0/15.md","ref":"post/ch0/15.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/16.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

