
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>17（the_star） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="18.html" />
    
    
    <link rel="prev" href="16.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >17（the_star）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="17&#xFF08;thestar&#xFF09;">17&#xFF08;the_star&#xFF09;</h1>
<p>&#x5FA1;&#x5742;&#x7F8E;&#x7434;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x5728;&#x7B2C;&#x4E00;&#x5B66;&#x533A;&#x5954;&#x8D70;&#xFF0C;&#x4E00;&#x8FB9;&#x627F;&#x53D7;&#x7740;&#x5728;&#x64CD;&#x4F5C;&#x7740;&#x4E0D;&#x9508;&#x94A2;&#x5236;&#x6210;&#x7684;&#x86C7;&#x8179;&#x72B6;&#x68C0;&#x67E5;&#x95E8;&#x7684;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x4EEC;&#x602A;&#x5F02;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x4E00;&#x8FB9;&#x98DE;&#x5FEB;&#x5730;&#x8DD1;&#x8FDB;&#x5730;&#x94C1;&#x8F66;&#x7AD9;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6765;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x5B66;&#x533A;&#x7684;&#x5927;&#x5B66;&#x533B;&#x9662;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x5979;&#x4E00;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgement)&#x8FD9;&#x4E2A;&#x5934;&#x8854;&#x5C31;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x65E6;&#x5EFA;&#x7ACB;&#x4E86;&#x4EBA;&#x8109;&#xFF0C;&#x4FE1;&#x8D56;&#x5C31;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#x3002;&#x5979;&#x6CA1;&#x6709;&#x88AB;&#x4FDD;&#x536B;&#x4EBA;&#x5458;&#x62E6;&#x4F4F;&#xFF0C;&#x5F80;&#x533B;&#x9662;&#x5185;&#x90E8;&#x4E0D;&#x5141;&#x8BB8;&#x4E00;&#x822C;&#x60A3;&#x8005;&#x548C;&#x8BBF;&#x5BA2;&#x8FDB;&#x5165;&#x7684;&#x623F;&#x95F4;&#x8DD1;&#x53BB;&#x3002;</p>
<p>&#x5FA1;&#x5742;&#x6572;&#x4E86;&#x4E00;&#x4E0B;&#x95E8;&#xFF0C;&#x4F46;&#x597D;&#x50CF;&#x6CA1;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#x3002;</p>
<p>&#x7A7F;&#x7740;&#x767D;&#x5927;&#x8902;&#x7684;&#x5C11;&#x5973;&#x671D;&#x971C;&#x82BD;&#x5439;&#x72EC;&#x81EA;&#x5446;&#x5728;&#x7A7A;&#x65E0;&#x4E00;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x5BA4;&#x91CC;&#xFF0C;&#x5979;&#x6CA1;&#x6709;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x76F4;&#x7AD9;&#x7740;&#xFF0C;&#x9762;&#x5BF9;&#x7740;&#x51B7;&#x51BB;&#x5904;&#x7F6E;&#x5BA4;&#x539A;&#x539A;&#x7684;&#x94F6;&#x8272;&#x95E8;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8DDD;&#x79BB;&#x65F6;&#x9650;&#x8FD8;&#x6709;&#x4E0D;&#x5230;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x201D;</p>
<p>&#x671D;&#x971C;&#x82BD;&#x5439;&#x5583;&#x5583;&#x81EA;&#x8BED;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x7B97;&#x72AF;&#x4EBA;&#x77E5;&#x9053;&#x6B63;&#x786E;&#x7684;&#x89E3;&#x51BB;&#x65B9;&#x6CD5;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x6D41;&#x7A0B;&#x548C;&#x5176;&#x4ED6;&#x5404;&#x79CD;&#x51C6;&#x5907;&#x7684;&#x8BDD;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x5DF2;&#x7ECF;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#x5427;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x5411;&#x4E16;&#x754C;&#x8868;&#x660E;&#x4E86;&#x65E0;&#x8BBA;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x90FD;&#x4E0D;&#x4F1A;&#x4E0E;&#x7F6A;&#x72AF;&#x8C08;&#x5224;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x7B49;&#x6F0F;&#x6D1E;(Loop Hole)&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#x9662;&#x5185;&#x5951;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x6B63;&#x786E;&#x89E3;&#x51BB;&#x65B9;&#x6CD5;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E5F;&#x6D6E;&#x4E86;&#x4E0A;&#x6765;&#x3002;</p>
<p>&#x201C;&#x73B0;&#x5728;&#x8FD8;&#x6765;&#x5F97;&#x53CA;&#x3002;&#x4E0D;&#x7B49;&#x67D0;&#x4EBA;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x73B0;&#x5728;&#x4ECE;&#x8FD9;&#x91CC;&#x5F00;&#x59CB;&#x7684;&#x8BDD;&#xFF01;&#xFF01;&#x4F60;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x88AB;&#x80FD;&#x62EF;&#x6551;&#x7684;&#x6280;&#x672F;&#x548C;&#x8BBE;&#x5907;&#x5305;&#x56F4;&#x7740;&#xFF0C;&#x5374;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x505A;&#x5C31;&#x53EA;&#x662F;&#x54AC;&#x7740;&#x624B;&#x6307;&#x5427;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F46;&#xFF0C;&#x8981;&#x600E;&#x4E48;&#x505A;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x7EC8;&#x4E8E;&#xFF0C;&#x5341;&#x56DB;&#x5C81;&#x7684;&#x5927;&#x5B66;&#x6559;&#x6388;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#x3002;</p>
<p>&#x6162;&#x6162;&#x5730;&#x3002;</p>
<p>&#x5979;&#x505A;&#x51FA;&#x50CF;&#x662F;&#x5728;&#x54ED;&#xFF0C;&#x53C8;&#x50CF;&#x662F;&#x5728;&#x7B11;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5D29;&#x574F;&#x6389;&#x4E86;&#x7684;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x5C3D;&#x6211;&#x6240;&#x80FD;&#x4EE5;&#x4E00;&#x79CD;&#x82F1;&#x52C7;&#x548C;&#x611F;&#x4EBA;&#x7684;&#x65B9;&#x5F0F;&#x6551;&#x6211;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x6211;&#x7684;&#x59B9;&#x59B9;&#xFF01;&#x6211;&#x7FFB;&#x7740;&#x76F8;&#x518C;&#x8BFB;&#x7740;&#x65E5;&#x8BB0;&#xFF0C;&#x53CD;&#x520D;&#x6211;&#x548C;&#x5979;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x628A;&#x7EDD;&#x5BF9;&#x4E0D;&#x60F3;&#x5931;&#x53BB;&#x7684;&#x4EBA;&#x94ED;&#x523B;&#x5728;&#x5FC3;&#x91CC;&#xFF01;&#xFF01;&#x2026;&#x2026;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4F1A;&#x88AB;&#x95EE;&#x7F6A;&#x7684;&#x2026;&#x2026;&#x4E07;&#x4E00;&#x6211;&#x505A;&#x51FA;&#x5C1D;&#x8BD5;&#xFF0C;&#x7A0D;&#x5FAE;&#x63A8;&#x4E00;&#x4E0B;&#x5728;&#x659C;&#x5761;&#x4E0A;&#x7684;&#x94C1;&#x7403;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x4E86;&#x5934;&#x4E86;&#x3002;&#x5931;&#x8D25;&#x7684;&#x8BDD;&#x6211;&#x5C31;&#x4F1A;&#x88AB;&#x5F53;&#x6210;&#x6740;&#x4EBA;&#x72AF;&#x6234;&#x4E0A;&#x624B;&#x94D0;&#xFF01;&#xFF01;&#x8FD9;&#x79CD;&#x4E8B;&#x80AF;&#x5B9A;&#x5F88;&#x53EF;&#x6015;&#x5427;&#x3002;&#x6211;&#x7684;&#x820C;&#x5934;&#x50F5;&#x4F4F;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x6307;&#x98A4;&#x6296;&#x7740;&#xFF0C;&#x4E0D;&#x7BA1;&#x8BF4;&#x51FA;&#x591A;&#x5C11;&#x6F02;&#x4EAE;&#x8BDD;&#xFF0C;&#x2018;&#x73B0;&#x5B9E;&#x2019;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x90FD;&#x4E0D;&#x4F1A;&#x52A8;&#x6447;&#xFF01;&#x56F0;&#x96BE;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x60C5;&#x51B5;&#x800C;&#x964D;&#x4F4E;&#xFF01;&#xFF01;&#x4F60;&#x8981;&#x6211;&#x600E;&#x4E48;&#x505A;&#xFF1F;&#x4E3A;&#x4E86;&#x6551;&#x5979;&#x6211;&#x80FD;&#x4ED8;&#x51FA;&#x6211;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x5C31;&#x7B97;&#x5931;&#x8D25;&#x4E86;&#x7684;&#x8BDD;&#x6211;&#x4F1A;&#x6B7B;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x72B9;&#x8C6B;&#xFF01;&#xFF01;&#x5931;&#x8D25;&#x540E;&#x6389;&#x5230;&#x6700;&#x5E95;&#x5C42;&#xFF0C;&#x5728;&#x5E95;&#x5C42;&#x722C;&#x884C;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#x4EBA;&#x751F;&#x4E5F;&#x6CA1;&#x7ED3;&#x675F;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x80AF;&#x5B9A;&#x5F88;&#x53EF;&#x6015;&#x5427;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x90A3;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x7F8E;&#x8C08;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E11;&#x964B;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5B83;&#x5C06;&#x672C;&#x5E94;&#x7531;&#x67D0;&#x4E2A;&#x4EBA;&#x4FDD;&#x62A4;&#x7684;&#x5BB6;&#x5EAD;&#x7EBD;&#x5E26;&#x4E0E;&#x73B0;&#x5B9E;&#x7684;&#x98CE;&#x9669;&#x7F6E;&#x4E8E;&#x5929;&#x5E73;&#x7684;&#x4E24;&#x7AEF;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x7F8E;&#x7434;&#x8FD9;&#x6837;&#x60F3;&#x7740;&#x3002;</p>
<p>&#x2026;&#x2026;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x574F;&#x4EBA;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5728;&#x8FD9;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x90FD;&#x63A5;&#x8FD1;&#x6781;&#x9650;&#x7684;&#x7D27;&#x8981;&#x5173;&#x5934;&#xFF0C;&#x8FD8;&#x5F88;&#x5728;&#x610F;&#x9762;&#x5B50;&#xFF0C;&#x8BF4;&#x7740;&#x6839;&#x672C;&#x4E0D;&#x8D70;&#x5FC3;&#x7684;&#x534E;&#x4E3D;&#x8F9E;&#x85FB;&#xFF0C;&#x7EE7;&#x7EED;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x3002;&#x671D;&#x971C;&#x82BD;&#x5439;&#x7406;&#x89E3;&#x65F6;&#x95F4;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x6240;&#x4EE5;&#x5979;&#x820D;&#x5F03;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x8BF4;&#x51FA;&#x4E86;&#x771F;&#x5FC3;&#x8BDD;&#x3002;&#x628A;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#x6240;&#x9700;&#x8981;&#x7684;&#x65F6;&#x95F4;&#x82B1;&#x5728;&#x6B63;&#x9014;&#x4E0A;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x6709;&#x4E00;&#x5206;&#x949F;&#x751A;&#x81F3;&#x4E00;&#x79D2;&#x949F;&#x4E5F;&#x597D;&#x3002;</p>
<p>&#x5979;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x5728;&#x610F;&#x3002;</p>
<p>&#x5979;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x60F3;&#x6551;&#x51FA;&#x91CD;&#x8981;&#x7684;&#x59B9;&#x59B9;&#x3002;</p>
<p>&#x5197;&#x957F;&#x7684;&#x501F;&#x53E3;&#x4E5F;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x63A9;&#x76D6;&#x771F;&#x5FC3;&#x8BDD;&#x7684;&#x9632;&#x5FA1;&#x884C;&#x52A8;&#x800C;&#x5DF2;&#x3002;&#x7A7F;&#x7740;&#x767D;&#x5927;&#x8902;&#x7684;&#x5C11;&#x5973;&#x4E0D;&#x65AD;&#x5730;&#x8BB2;&#x89E3;&#x81EA;&#x5DF1;&#x629B;&#x5F03;&#x51B0;&#x4E2D;&#x7684;&#x59B9;&#x59B9;&#x3001;&#x89C4;&#x907F;&#x98CE;&#x9669;&#x7684;&#x6B63;&#x786E;&#x6027;&#x3002;&#x5979;&#x8BF4;&#x5F97;&#x518D;&#x591A;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x8FDE;&#x51B3;&#x5B9A;&#x653E;&#x5F03;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#x800C;&#x5DF2;&#x3002;&#x5979;&#x820D;&#x4E0D;&#x5F97;&#x59B9;&#x59B9;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x5F97;&#x4E0D;&#x72E0;&#x4E0B;&#x5FC3;&#x6765;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5148;&#x6446;&#x51FA;&#x90A3;&#x4E48;&#x591A;&#x7406;&#x8BBA;&#xFF0C;&#x5979;&#x751A;&#x81F3;&#x4E0D;&#x4F1A;&#x7ED9;&#x51FA;&#x653E;&#x5F03;&#x8FD9;&#x4E00;&#x4E2A;&#x9009;&#x9879;&#x3002;&#x4E0D;&#xFF0C;&#x5C31;&#x7B97;&#x8BB2;&#x5F97;&#x4E95;&#x4E95;&#x6709;&#x6761;&#xFF0C;&#x5185;&#x5FC3;&#x6700;&#x6DF1;&#x5904;&#x3001;&#x7075;&#x9B42;&#x7684;&#x90E8;&#x5206;&#x4E5F;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x8BA9;&#x81EA;&#x5DF1;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x8FD9;&#x548C;&#x524D;&#x8FF0;&#x7684;&#x5F92;&#x52B3;&#x884C;&#x4E3A;&#x4E0D;&#x540C;&#x3002;&#x5979;&#x8981;&#x5FCD;&#x8010;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x62EF;&#x6551;&#x59B9;&#x59B9;&#x7684;&#x6027;&#x547D;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x81EA;&#x5DF1;&#x8BE5;&#x505A;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5FA1;&#x5742;&#x7F8E;&#x7434;&#x81EA;&#x95EE;&#x81EA;&#x7B54;&#x3002;</p>
<p>&#x58F0;&#x8BA8;&#x671D;&#x971C;&#x82BD;&#x5439;&#x53E3;&#x4E2D;&#x6D41;&#x9732;&#x51FA;&#x7684;&#x4E11;&#x6076;&#x8A00;&#x8F9E;&#xFF1F;&#x90A3;&#x592A;&#x611A;&#x8822;&#x4E86;&#x3002;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x6CA1;&#x6709;&#x7406;&#x89E3;&#x95EE;&#x9898;&#x7684;&#x672C;&#x8D28;&#x3002;&#x5979;&#x771F;&#x6B63;&#x9700;&#x8981;&#x8BF4;&#x7684;&#x8BDD;&#x8BED;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x60F3;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x628A;&#x5728;&#x6765;&#x8FD9;&#x91CC;&#x4E4B;&#x524D;&#x6536;&#x96C6;&#x5230;&#x7684;&#x6240;&#x6709;&#x4FE1;&#x606F;&#x90FD;&#x6574;&#x7406;&#x597D;&#x3002;</p>
<p>&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x628A;&#x94A5;&#x5319;&#x80FD;&#x901A;&#x5411;&#x5927;&#x5BB6;&#x6B22;&#x7B11;&#x7684;&#x7ED3;&#x5C40;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x80FD;&#x6551;&#x51FA;&#x56F0;&#x5728;&#x51B0;&#x4E2D;&#x7684;&#x59B9;&#x59B9;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x653E;&#x5F03;&#x5BF9;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#xFF1F;&#x6709;&#x5FC5;&#x8981;&#x95EE;&#x5F97;&#x8FD9;&#x4E48;&#x7EC6;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x53EF;&#x662F;&#x5F97;&#x5230;&#x4F60;&#x7684;&#x627F;&#x8BFA;&#x4E86;&#x54E6;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x53EF;&#x884C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E0D;&#x7BA1;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4F60;&#x90FD;&#x4E0D;&#x4F1A;&#x629B;&#x5F03;&#x59B9;&#x59B9;&#xFF0C;&#x5BF9;&#x5427;&#xFF01;&#x81EA;&#x5DF1;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#x53EF;&#x8981;&#x597D;&#x597D;&#x505A;&#x5230;&#x554A;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x6765;&#x5427;&#xFF0C;&#x5C55;&#x793A;&#x51FA;&#x4F60;&#x7684;&#x201C;&#x7B54;&#x6848;&#x201D;&#x3002;</p>
<p>&#x4E0D;&#x9700;&#x8981;&#x5197;&#x957F;&#x7684;&#x501F;&#x53E3;&#x3002;&#x628A;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ECE;&#x671D;&#x971C;&#x82BD;&#x5439;&#x7684;&#x5FC3;&#x4E2D;&#x627E;&#x51FA;&#x6765;&#xFF01;&#xFF01; </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="16.html" class="navigation navigation-prev " aria-label="Previous page: 16（the_tower）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="18.html" class="navigation navigation-next " aria-label="Next page: 18（the_moon）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"17（the_star）","level":"2.18","depth":1,"next":{"title":"18（the_moon）","level":"2.19","depth":1,"path":"post/ch0/18.md","ref":"post/ch0/18.md","articles":[]},"previous":{"title":"16（the_tower）","level":"2.17","depth":1,"path":"post/ch0/16.md","ref":"post/ch0/16.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/17.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

