
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>18（the_moon） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="17.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >18（the_moon）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="18&#xFF08;themoon&#xFF09;">18&#xFF08;the_moon&#xFF09;</h1>
<p>&#x201C;&#x529E;&#x4E0D;&#x5230;&#x7684;&#x2026;&#x2026;&#x201D;</p>
<p>&#x767D;&#x8863;&#x5C11;&#x5973;&#x5F77;&#x5982;&#x8BC5;&#x5492;&#x4F3C;&#x5730;&#x5583;&#x5583;&#x4F4E;&#x8BED;&#x3002;</p>
<p>&#x65CB;&#x5373;&#xFF0C;&#x8BDD;&#x8BED;&#x53C8;&#x8F6C;&#x53D8;&#x6210;&#x5636;&#x543C;&#x822C;&#x7684;&#x7834;&#x97F3;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E0D;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x8FD9;&#x4E48;&#x51D1;&#x5DE7;&#x7684;&#x9009;&#x9879;&#xFF01;&#x89E3;&#x9664;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x53EF;&#x4E0D;&#x662F;&#x50CF;&#x4ECE;&#x5236;&#x51B0;&#x673A;&#x91CC;&#x62FF;&#x51FA;&#x51B0;&#x5757;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x3002;&#x8981;&#x5982;&#x4F55;&#x5728;&#x4E0D;&#x7834;&#x574F;&#x5979;&#x7684;&#x8EAB;&#x4F53;&#x7EC4;&#x7EC7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x89E3;&#x51BB;&#x81F3;&#x4ECA;&#x53EF;&#x662F;&#x6BEB;&#x65E0;&#x5934;&#x7EEA;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x771F;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x5374;&#x662F;&#x7528;&#x4E0A;&#x4E86;&#x6311;&#x8845;&#x822C;&#x7684;&#x53CD;&#x95EE;&#x4F5C;&#x4E3A;&#x56DE;&#x5E94;&#x3002;</p>
<p>&#x201C;&#x529E;&#x4E0D;&#x5230;&#x3001;&#x529E;&#x4E0D;&#x5230;&#x3001;&#x4E0D;&#x53EF;&#x80FD;&#x2026;&#x2026;&#x5C3D;&#x7BA1;&#x4F60;&#x5E94;&#x8BE5;&#x662F;&#x8BC4;&#x4F30;&#x4E86;&#x6574;&#x4EF6;&#x4E8B;&#x624D;&#x5F97;&#x51FA;&#x7684;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x5374;&#x56E0;&#x6B64;&#x8FDE;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x5728;&#x54EA;&#x65B9;&#x9762;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x969C;&#x788D;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x54EA;&#x4E9B;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x4F60;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x8DDF;&#x6211;&#x89E3;&#x91CA;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8BF4;&#x4E86;&#x4E5F;&#x662F;&#x767D;&#x8BF4;&#xFF0C;&#x4F60;&#x4E0D;&#x61C2;&#x7684;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x5176;&#x5B9E;&#x662F;&#x6015;&#x81EA;&#x5DF1;&#x575A;&#x4FE1;&#x7684;&#x7ED3;&#x8BBA;&#x88AB;&#x63A8;&#x7FFB;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x53EF;&#x4E0D;&#x662F;&#x4ECE;&#x5916;&#x9762;&#x7528;&#x6696;&#x7089;&#x6216;&#x7535;&#x5439;&#x98CE;&#x5439;&#x5439;&#x51B0;&#x5757;&#x5C31;&#x80FD;&#x641E;&#x5B9A;&#x7684;&#x4E8B;&#xFF01;&#x9AA8;&#x9ABC;&#x3001;&#x808C;&#x8089;&#x3001;&#x8102;&#x80AA;&#x548C;&#x5668;&#x5B98;&#x7B49;&#x90E8;&#x4F4D;&#x4E4B;&#x95F4;&#x7684;&#x70ED;&#x4F20;&#x5BFC;&#x90FD;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x5C31;&#x662F;&#x4E13;&#x5BB6;&#x7684;&#x89E3;&#x91CA;&#x5417;&#xFF1F;&#x6211;&#x53EF;&#x662F;&#x5DF2;&#x7ECF;&#x627E;&#x5230;&#x7B54;&#x6848;&#x4E86;&#x54E6;&#x3002;&#x4F60;&#x771F;&#x7684;&#x89C9;&#x5F97;&#x88AB;&#x4E2A;&#x95E8;&#x5916;&#x6C49;&#x6253;&#x8D25;&#x4E5F;&#x80FD;&#x63A5;&#x53D7;&#x5417;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x662F;&#x662F;&#x3002;&#x786E;&#x5B9E;&#x6709;&#x8BBE;&#x5907;&#x80FD;&#x628A;&#x8FDC;&#x7EA2;&#x5916;&#x7EBF;&#x6392;&#x6210;&#x7F51;&#x683C;&#x72B6;&#xFF0C;&#x518D;&#x53D1;&#x5C04;&#x51FA;&#x53BB;&#x52A0;&#x70ED;&#x3002;&#x6BD4;&#x5982;&#x90A3;&#x79CD;&#x91D1;&#x5C5E;&#x63A2;&#x6D4B;&#x95E8;&#x91CC;&#x7528;&#x4E8E;&#x68C0;&#x6D4B;&#x53EF;&#x7591;&#x4EBA;&#x5458;&#x7684;&#x7F29;&#x5C0F;&#x7248;&#x4E0D;&#x7720;&#x6B66;&#x5668;&#x3002;&#x7528;&#x4E0A;&#x90A3;&#x79CD;&#x4E1C;&#x897F;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x80FD;&#x50CF;&#x7ED8;&#x5236;&#x70B9;&#x9635;&#x56FE;&#x4E00;&#x6837;&#x5BF9;&#x4EBA;&#x4F53;&#x5404;&#x5904;&#x8FDB;&#x884C;&#x7CBE;&#x5BC6;&#x8C03;&#x6574;&#x4EE5;&#x8FBE;&#x5230;&#x6700;&#x4F73;&#x7684;&#x52A0;&#x70ED;&#x6548;&#x679C;&#x5427;&#x3002;&#x4F46;&#x662F;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x2018;&#x56FE;&#x7EB8;&#x2019;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x7684;&#x2018;&#x56FE;&#x7EB8;&#x2019;&#xFF0C;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x662F;&#x767D;&#x8BF4;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6709;&#x4E2A;&#x5565;&#x7F51;&#x683C;&#x5F0F;&#x7684;&#x73A9;&#x5177;&#x7684;&#x8BDD;&#x5C31;&#x597D;&#x529E;&#x4E86;&#x662F;&#x5417;&#xFF1F;&#x5B9E;&#x7269;&#x600E;&#x4E48;&#x641E;&#xFF1F;&#x8FD9;&#x4E2A;&#x5B9E;&#x9A8C;&#x5BA4;&#x91CC;&#x6709;&#x6CA1;&#x6709;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x50BB;&#x5B50;&#xFF1F;&#x8FD9;&#x54EA;&#x91CC;&#x5C31;&#x597D;&#x529E;&#x4E86;&#xFF01;&#x4F60;&#x53EB;&#x6211;&#x7528;&#x4EC0;&#x4E48;&#x53BB;&#x626B;&#x63CF;&#x6211;&#x59B9;&#x59B9;&#x90A3;&#x88AB;&#x5C01;&#x5728;&#x539A;&#x5F97;&#x4E0D;&#x884C;&#x7684;&#x51B0;&#x5C42;&#x91CC;&#x7684;&#x8EAB;&#x4F53;&#xFF01;&#xFF1F;CT&#xFF1F;&#x6838;&#x78C1;&#x5171;&#x632F;&#xFF1F;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x90FD;&#x6CA1;&#x6CD5;&#x6D4B;&#x7ED8;&#x51FA;&#x6765;&#x554A;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5168;&#x90E8;&#x65AD;&#x5C42;&#x626B;&#x63CF;&#x7684;&#x2018;&#x56FE;&#x7EB8;&#x2019;&#xFF0C;&#x90A3;&#x90FD;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x969C;&#x788D;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x88AB;&#x51BB;&#x5728;&#x539A;&#x539A;&#x7684;&#x51B0;&#x5C42;&#x4E2D;&#xFF0C;&#x8840;&#x8089;&#x90FD;&#x53D8;&#x7684;&#x5982;&#x540C;&#x96EA;&#x916A;&#x4E00;&#x822C;&#x7684;&#x5C11;&#x5973;&#x6765;&#x8BF4;&#xFF0C;&#x666E;&#x901A;&#x7684;&#x533B;&#x7597;&#x65B9;&#x6CD5;&#x3001;&#x7CBE;&#x5BC6;&#x68C0;&#x67E5;&#x7B49;&#x624B;&#x6BB5;&#x786E;&#x5B9E;&#x65E0;&#x6CD5;&#x594F;&#x6548;&#x3002;&#x8FD9;&#x5C31;&#x5982;&#x540C;&#x8981;&#x6478;&#x9ED1;&#x505A;&#x5927;&#x578B;&#x624B;&#x672F;&#x4E00;&#x6837;&#x3002;&#x8D8A;&#x662F;&#x91CD;&#x89C6;&#x624B;&#x91CC;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x5C31;&#x8D8A;&#x4E0D;&#x80FD;&#x505A;&#x51FA;&#x8349;&#x7387;&#x7684;&#x5224;&#x65AD;&#x5427;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x561B;&#x3002;</p>
<p>&#x5148;&#x6765;&#x6574;&#x7406;&#x4E00;&#x4E0B;&#x76EE;&#x524D;&#x5DF2;&#x77E5;&#x7684;&#x4FE1;&#x606F;&#x5427;&#xFF0C;&#x5C31;&#x50CF;&#x6574;&#x7406;&#x624B;&#x91CC;&#x7684;&#x5361;&#x724C;&#x90A3;&#x6837;&#x3002;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x529E;&#x6CD5;&#x5F97;&#x5230;&#x201C;&#x56FE;&#x7EB8;&#x201D;&#x5417;&#xFF1F;&#x867D;&#x7136;&#x96BE;&#x5EA6;&#x786E;&#x5B9E;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E1D;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x3002;</p>
<p>&#x201C;&#x6211;&#x5148;&#x786E;&#x8BA4;&#x4E00;&#x4E0B;&#xFF0C;&#x53EA;&#x8981;&#x4F7F;&#x7528;&#x4E00;&#x822C;&#x533B;&#x9662;&#x91CC;&#x7684;CT&#x6216;MRI&#x2026;&#x2026;&#x4E4B;&#x540E;&#x5C31;&#x80FD;&#x62FF;&#x5230;&#x56FE;&#x7EB8;&#x5427;&#xFF1F;&#x53EA;&#x8981;&#x6709;&#x4E86;&#x5B83;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x7AD9;&#x5230;&#x8D4C;&#x4E0A;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x7684;&#x8D4C;&#x684C;&#x9762;&#x524D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x90FD;&#x8BF4;&#x4E86;&#xFF01;&#x5979;&#x4EBA;&#x90FD;&#x88AB;&#x8FD9;&#x4E48;&#x539A;&#x7684;&#x51B0;&#x51BB;&#x4F4F;&#x4E86;&#xFF0C;&#x8FD8;&#x60F3;&#x7ED9;&#x5979;&#x505A;&#x626B;&#x63CF;&#x662F;&#x2026;&#x2026;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5173;&#x952E;&#x4E0D;&#x5728;&#x4E8E;&#x90A3;&#x91CC;&#x9762;&#x7684;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x5341;&#x5206;&#x4E0D;&#x793C;&#x8C8C;&#x5730;&#x7528;&#x624B;&#x6307;&#x6233;&#x5411;&#x4EA4;&#x8C08;&#x7684;&#x5BF9;&#x8C61;&#x3002;</p>
<p>&#x6307;&#x5C16;&#x6240;&#x5BF9;&#x7684;&#xFF0C;&#x6B63;&#x662F;&#x90A3;&#x4E00;&#x4F4D;&#x767D;&#x8863;&#x5C11;&#x5973;&#xFF0C;&#x5E74;&#x4EC5;14&#x5C81;&#x7684;&#x5927;&#x5B66;&#x6559;&#x6388;&#x2014;&#x2014;&#x671D;&#x971C;&#x82BD;&#x5439;&#x7684;&#x9F3B;&#x5C16;&#x3002;</p>
<p>&#x201C;&#x53EA;&#x9700;&#x8981;&#x4F60;&#x6765;&#x505A;&#x7CBE;&#x5BC6;&#x68C0;&#x67E5;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x4F60;&#x4EEC;&#x65E2;&#x7136;&#x662F;&#x540C;&#x5375;&#x53CC;&#x80DE;&#x80CE;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x57FA;&#x56E0;&#x5C42;&#x9762;&#x4E0A;&#x7684;&#x76F8;&#x4F3C;&#x5EA6;&#x4E5F;&#x5C31;&#x975E;&#x5E38;&#x9AD8;&#x4E86;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x4E0D;&#xFF0C;&#x4E0D;&#x5BF9;&#xFF0C;&#x8FDE;&#x6307;&#x7EB9;&#x4E0E;&#x8679;&#x819C;&#x90FD;&#x80FD;&#x5339;&#x914D;&#x4E00;&#x81F4;&#x7684;&#x4F60;&#x4EEC;&#x5DF2;&#x7ECF;&#x8D85;&#x8D8A;&#x4E86;&#x53CC;&#x80DE;&#x80CE;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#x7684;&#x8303;&#x56F4;&#x4E86;&#x3002;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x9762;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FDE;&#x6211;&#x90FD;&#x88AB;&#x5F04;&#x6DF7;&#x4E86;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x5BF9;&#x4F60;&#x2014;&#x2014;&#x671D;&#x971C;&#x82BD;&#x5439;&#x7684;&#x8EAB;&#x4F53;&#x8FDB;&#x884C;&#x626B;&#x63CF;&#x5339;&#x914D;&#xFF0C;&#x5C31;&#x6709;&#x5F88;&#x5927;&#x6982;&#x7387;&#x80FD;&#x76F4;&#x63A5;&#x7528;&#x5728;&#x88AB;&#x51BB;&#x4F4F;&#x7684;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x8EAB;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x73B0;&#x573A;&#x8F6C;&#x773C;&#x53D8;&#x5F97;&#x9E26;&#x96C0;&#x65E0;&#x58F0;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x767D;&#x8863;&#x5C11;&#x5973;&#x7EC8;&#x7A76;&#x662F;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;</p>
<p>&#x201C;&#x6211;&#x2026;&#x2026;&#x6211;&#x4E0D;&#x4F1A;&#x4E0A;&#x5F53;&#x7684;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x88AB;&#x4F60;&#x7275;&#x7740;&#x9F3B;&#x5B50;&#x8D70;&#x4E86;&#xFF01;&#x5373;&#x4F7F;&#x62FF;&#x5230;&#x4E86;&#x56FE;&#x7EB8;&#xFF0C;&#x518D;&#x7528;&#x7F51;&#x683C;&#x7EA2;&#x5916;&#x53D1;&#x5C04;&#x5668;&#x6839;&#x636E;&#x516C;&#x5F0F;&#x6765;&#x878D;&#x5316;&#x4E86;&#x51B0;&#x5757;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E0D;&#x4EE3;&#x8868;&#x4E8B;&#x60C5;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x4F60;&#x770B;&#x770B;&#x90A3;&#x5B69;&#x5B50;&#x80CC;&#x4E0A;&#x7684;&#x5927;&#x4F24;&#x53E3;&#xFF01;&#x5982;&#x679C;&#x4EC5;&#x4EC5;&#x662F;&#x6309;&#x7167;&#x666E;&#x901A;&#x72B6;&#x51B5;&#x6765;&#x8FDB;&#x884C;&#x89E3;&#x51BB;&#xFF0C;&#x90A3;&#x5C31;&#x4F1A;&#x5F15;&#x53D1;&#x5927;&#x51FA;&#x8840;&#x5BFC;&#x81F4;&#x5979;&#x6B7B;&#x4EA1;&#x3002;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x65E0;&#x8BBA;&#x662F;&#x9009;&#x62E9;&#x51B7;&#x51BB;&#x8FD8;&#x662F;&#x89E3;&#x51BB;&#x90FD;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x3002;&#x8FD9;&#x6839;&#x672C;&#x5C31;&#x65E0;&#x4ECE;&#x4E0B;&#x624B;&#x554A;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x4E0D;&#x628A;&#x5979;&#x89E3;&#x51BB;&#x5230;&#x6781;&#x9650;&#xFF0C;&#x5979;&#x4F1A;&#x6B7B;&#x3002;</p>
<p>&#x628A;&#x5979;&#x89E3;&#x51BB;&#x5230;&#x6781;&#x9650;&#xFF0C;&#x5979;&#x4E5F;&#x4F1A;&#x6B7B;&#x3002;</p>
<p>&#x8FD9;&#x53CC;&#x6807;&#x4E00;&#x6837;&#x7684;&#x53CC;&#x91CD;&#x6761;&#x4EF6;&#x5C31;&#x662F;&#x7B2C;&#x4E8C;&#x4E2A;&#x969C;&#x788D;&#x2026;&#x2026;&#x4F46;&#x679C;&#x771F;&#x5982;&#x6B64;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8FD9;&#x6B21;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x4F7F;&#x7528;&#x7684;&#x50AC;&#x5316;&#x5242;&#xFF0C;&#x51B0;&#x7684;&#x90E8;&#x5206;&#x662F;&#x7528;&#x751F;&#x7406;&#x76D0;&#x6C34;&#x505A;&#x57FA;&#x5E95;&#x7684;&#x6CA1;&#x9519;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6709;&#x95EE;&#x9898;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5C3D;&#x91CF;&#x4F7F;&#x7528;&#x4E0E;&#x4EBA;&#x4F53;&#x76F8;&#x540C;&#x7684;&#x6210;&#x5206;&#x786E;&#x5B9E;&#x66F4;&#x4E3A;&#x65B9;&#x4FBF;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x50AC;&#x5316;&#x5242;&#x7814;&#x7A76;&#x662F;&#x4ECE;&#x751F;&#x7406;&#x76D0;&#x6C34;&#x5F00;&#x59CB;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x4EE5;&#x86CB;&#x6E05;&#x4E3A;&#x518D;&#x5F00;&#x53D1;&#x8D77;&#x70B9;&#x7684;&#x5BF9;&#x4EBA;&#x7528;&#x4EBA;&#x5DE5;&#x4FDD;&#x5B58;&#x6DB2;&#x6240;&#x53D6;&#x4EE3;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6240;&#x4EE5;&#x4F60;&#x5230;&#x5E95;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5931;&#x8840;&#x7684;&#x6050;&#x6016;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#x56E0;&#x8840;&#x538B;&#x6025;&#x901F;&#x4E0B;&#x964D;&#x800C;&#x5F15;&#x53D1;&#x7684;&#x4F11;&#x514B;&#x75C7;&#x72B6;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x65E0;&#x8BBA;&#x5931;&#x8840;&#x591A;&#x5C11;&#xFF0C;&#x53EA;&#x8981;&#x6CA1;&#x6709;&#x5F15;&#x53D1;&#x4F11;&#x514B;&#x75C7;&#x72B6;&#xFF0C;&#x5C31;&#x80FD;&#x6682;&#x65F6;&#x6491;&#x8FC7;&#x8FD9;&#x4E2A;&#x5371;&#x673A;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x8F7B;&#x53F9;&#x4E00;&#x4E0B;&#xFF0C;&#x53C8;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8981;&#x662F;&#x6D78;&#x6CE1;&#x5728;&#x6E17;&#x900F;&#x538B;&#x76F8;&#x540C;&#x7684;&#x6DB2;&#x4F53;&#x4E2D;&#xFF0C;&#x8089;&#x4F53;&#x548C;&#x5668;&#x5B98;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x76AE;&#x80A4;&#x7684;&#x4FDD;&#x62A4;&#x800C;&#x662F;&#x98D8;&#x5728;&#x90A3;&#x91CC;&#x4E5F;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x628A;&#x5B83;&#x60F3;&#x8C61;&#x6210;&#x4E00;&#x79CD;&#x5947;&#x602A;&#x7684;&#x57F9;&#x517B;&#x6DB2;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x4E00;&#x53EA;&#x86CB;&#x91CC;&#x60AC;&#x6D6E;&#x5728;&#x86CB;&#x6E05;&#x4E2D;&#x7684;&#x96CF;&#x9E1F;&#xFF0C;&#x5C31;&#x66F4;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x4E86;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x7684;&#x57FA;&#x5E95;&#x57FA;&#x672C;&#x662F;&#x7531;&#x6D53;&#x5EA6;0.9%&#x7684;&#x751F;&#x7406;&#x76D0;&#x6C34;&#x6240;&#x6784;&#x6210;&#x7684;&#x3002;&#x8FD8;&#x4E0D;&#x61C2;&#xFF1F;&#x867D;&#x7136;&#x88AB;&#x51BB;&#x6210;&#x4E86;&#x56DB;&#x65B9;&#x5F62;&#x4E5F;&#x8BB8;&#x662F;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x8BF4;&#x4F60;&#x59B9;&#x59B9;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x88AB;&#x56F0;&#x5728;&#x4E00;&#x4E2A;&#x5927;&#x9E21;&#x86CB;&#x91CC;&#x5934;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x2026;&#x2026;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6D53;&#x5EA6;0.9%&#x3002;&#x5148;&#x628A;&#x8FD9;&#x4E2A;&#x51B0;&#x68FA;&#x653E;&#x8FDB;&#x88C5;&#x6EE1;&#x6307;&#x5B9A;&#x6D53;&#x5EA6;&#x751F;&#x7406;&#x76D0;&#x6C34;&#x7684;&#x6C60;&#x5B50;&#x91CC;&#xFF0C;&#x518D;&#x7528;&#x7C7B;&#x4F3C;&#x91D1;&#x5C5E;&#x68C0;&#x6D4B;&#x95E8;&#x90A3;&#x79CD;&#x7F51;&#x683C;&#x72B6;&#x8FDC;&#x7EA2;&#x5916;&#x7EBF;&#x53D1;&#x5C04;&#x5668;&#x6765;&#x878D;&#x5316;&#x51B0;&#x5757;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x5982;&#x679C;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x6DFB;&#x52A0;&#x5404;&#x79CD;&#x6742;&#x8D28;&#xFF0C;&#x4F7F;&#x5176;&#x66F4;&#x63A5;&#x8FD1;&#x4E8E;&#x4EBA;&#x4F53;&#x7528;&#x7684;&#x4EBA;&#x9020;&#x86CB;&#x6E05;&#x6DB2;&#x3002;&#x4E0D;&#x8FC7;&#x5462;&#xFF0C;&#x6D53;&#x5EA6;&#x4E0D;&#x80FD;&#x592A;&#x9AD8;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x592A;&#x4F4E;&#x3002;&#x53EA;&#x8981;&#x6E17;&#x900F;&#x538B;&#x8C03;&#x6574;&#x5230;&#x4E0E;&#x4EBA;&#x4F53;&#x7EC6;&#x80DE;&#x76F8;&#x540C;&#xFF0C;&#x5728;&#x8840;&#x538B;&#x4E0D;&#x6CE2;&#x52A8;&#x8FC7;&#x5927;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5C31;&#x4E0D;&#x4F1A;&#x5F15;&#x53D1;&#x4F11;&#x514B;&#x5BFC;&#x81F4;&#x77AC;&#x95F4;&#x6B7B;&#x4EA1;&#x3002;&#x7B49;&#x6C60;&#x5B50;&#x91CC;&#x7684;&#x51B0;&#x878D;&#x5316;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x76AE;&#x80A4;&#x4E5F;&#x8F6F;&#x5316;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x9488;&#x7EBF;&#x6765;&#x7F1D;&#x5408;&#x4F24;&#x53E3;&#x4EE5;&#x8FDB;&#x884C;&#x6B62;&#x8840;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x6551;&#x4E0B;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x4E86;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x969C;&#x58C1;&#xFF0C;&#x88AB;&#x7C89;&#x788E;&#x4E86;&#x3002;</p>
<p>&#x969C;&#x788D;&#xFF0C;&#x4E5F;&#x8D8A;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x8FD8;&#x6709;&#x5417;&#xFF1F;&#x4E8B;&#x5230;&#x5982;&#x4ECA;&#xFF0C;&#x8FD9;&#x4E16;&#x4E0A;&#x8FD8;&#x6709;&#x80FD;&#x8BA9;&#x671D;&#x971C;&#x82BD;&#x5439;&#x54AC;&#x7D27;&#x7259;&#x5173;&#xFF0C;&#x773C;&#x7741;&#x7741;&#x5730;&#x770B;&#x7740;&#x4E0E;&#x81EA;&#x5DF1;&#x6D41;&#x7740;&#x540C;&#x4E00;&#x8840;&#x8109;&#x7684;&#x59D0;&#x59B9;&#x53BB;&#x6B7B;&#x800C;&#x6BEB;&#x65E0;&#x4F5C;&#x4E3A;&#x7684;&#x7406;&#x7531;&#x5417;&#xFF01;&#xFF1F;&#x8FD8;&#x6709;&#x5FC5;&#x987B;&#x8981;&#x5C48;&#x8EAB;&#x4E8E;&#x6F0F;&#x6D1E;(Loop Hole)&#xB7;&#x9662;&#x5185;&#x5951;&#x7684;&#x64CD;&#x63A7;&#x4E0B;&#x624D;&#x662F;&#x6700;&#x5408;&#x7406;&#x3001;&#x6700;&#x6548;&#x7387;&#x7684;&#x9053;&#x7406;&#x5417;&#xFF01;&#xFF1F;</p>
<p>&#x201C;&#x8FD8;&#x4E0D;&#x884C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5979;&#x7684;&#x58F0;&#x97F3;&#x4ECD;&#x7136;&#x5728;&#x98A4;&#x6296;&#x3002;</p>
<p>&#x4F46;&#x4E0E;&#x4E4B;&#x524D;&#x76F8;&#x6BD4;&#x5374;&#x6709;&#x4E9B;&#x8BB8;&#x4E0D;&#x540C;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x5730;&#x5728;&#x5BB3;&#x6015;&#x3002;&#x800C;&#x662F;&#x7531;&#x4E8E;&#x5BF9;&#x91CD;&#x8981;&#x4E4B;&#x4EBA;&#x7684;&#x73CD;&#x60DC;&#xFF0C;&#x800C;&#x663E;&#x5F97;&#x683C;&#x5916;&#x5730;&#x614E;&#x91CD;&#x3002;&#x4E8E;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x5C11;&#x5973;&#x4EEC;&#x6240;&#x8981;&#x9762;&#x5BF9;&#x7684;&#x969C;&#x788D;&#x5C31;&#x66F4;&#x4E3A;&#x73B0;&#x5B9E;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x7B97;&#x662F;&#x7528;&#x4E0A;&#x4E86;&#x63A2;&#x6D4B;&#x95E8;&#xFF0C;&#x90A3;&#x4E5F;&#x8981;&#x5DE5;&#x4E1A;&#x7535;&#x6E90;&#x7684;&#x652F;&#x6491;&#x3002;&#x60F3;&#x8981;&#x5229;&#x7528;&#x70E4;&#x7089;&#x7EA7;&#x522B;&#x7684;&#x70ED;&#x91CF;&#x6765;&#x7A33;&#x5B9A;&#x800C;&#x7CBE;&#x51C6;&#x5730;&#x89E3;&#x51BB;&#x90A3;&#x4E48;&#x5927;&#x3001;&#x90A3;&#x4E48;&#x539A;&#x7684;&#x51B0;&#x5757;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x9700;&#x8981;&#x591A;&#x5C11;&#x7535;&#x529B;&#xFF01;?&#x3000;&#x9664;&#x975E;&#x80FD;&#x641E;&#x6765;&#x6218;&#x8230;&#x7EA7;&#x522B;&#x7684;&#x67F4;&#x6CB9;&#x53D1;&#x7535;&#x673A;&#xFF0C;&#x4E0D;&#x7136;&#x600E;&#x4E48;&#x60F3;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x80FD;&#x652F;&#x6491;&#x8D77;&#x8230;&#x70AE;&#x7EA7;&#x7535;&#x78C1;&#x70AE;&#x7684;&#x7535;&#x529B;&#xFF0C;&#x90A3;&#x5C31;&#x6CA1;&#x95EE;&#x9898;&#x4E86;&#x662F;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x8FD9;&#x53E5;&#x56DE;&#x5E94;&#x60CA;&#x5F97;&#x767D;&#x8863;&#x5C11;&#x5973;&#x6D51;&#x8EAB;&#x4E00;&#x9707;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x65E0;&#x89E3;&#x96BE;&#x9898;&#x5417;&#xFF1F;</p>
<p>&#x4F46;&#x5BF9;&#x6211;&#x65B9;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x56DE;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x5C11;&#x5973;&#x505A;&#x8FC7;&#x627F;&#x8BFA;&#x3002;&#x5FA1;&#x5742;&#x7F8E;&#x7434;&#x53EA;&#x9700;&#x7AD6;&#x8D77;&#x62C7;&#x6307;&#xFF0C;&#x6307;&#x5411;&#x81EA;&#x5DF1;&#x7684;&#x80F8;&#x53E3;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x4EA4;&#x7ED9;&#x6211;&#x5427;&#x3002;&#x4EA4;&#x7ED9;&#x6211;&#x8FD9;&#x4E2A;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x7B2C;&#x4E09;&#x4F4D;&#xFF0C;&#x53D1;&#x7535;&#x80FD;&#x529B;(Electro Master)&#x7CFB;&#x4E2D;&#x6700;&#x5F3A;&#x7684;&#x8D85;&#x7535;&#x78C1;&#x70AE;(Railgun)&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x2026;&#x2026;&#x201D;</p>
<p>&#x767D;&#x8863;&#x5C11;&#x5973;&#x5446;&#x7136;&#x800C;&#x7ACB;&#x3002;</p>
<p>&#x5F77;&#x5982;&#x65E0;&#x4F9D;&#x65E0;&#x9760;&#x5730;&#x7AD9;&#x5728;&#x8352;&#x91CE;&#x4E2D;&#x4E00;&#x822C;&#x5583;&#x5583;&#x81EA;&#x8BED;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x90A3;&#x4E48;&#xFF0C;&#x5979;&#x771F;&#x7684;&#x2026;&#x2026;&#x201D;</p>
<p>&#x8BE5;&#x4E0B;&#x5B9A;&#x8BBA;&#x4E86;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x8D70;&#x5230;&#x8FD9;&#x4E00;&#x6B65;&#xFF0C;&#x603B;&#x8BE5;&#x60F3;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>&#x771F;&#x76F8;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x3002;&#x54EA;&#x53E5;&#x8BDD;&#x80FD;&#x8BA9;&#x671D;&#x971C;&#x82BD;&#x5439;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x53BB;&#x505A;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF1F;&#x627E;&#x5230;&#x5B83;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x58F0;&#x8BF4;&#x51FA;&#x6765;&#x3002;&#x8BF4;&#x51FA;&#x90A3;&#x53E5;&#x8BA9;&#x8FD9;&#x4F4D;&#x88AB;&#x7406;&#x60F3;&#x7684;&#x51B3;&#x5B9A;&#x4E0E;&#x73B0;&#x5B9E;&#x7684;&#x98CE;&#x9669;&#x5939;&#x5728;&#x4E2D;&#x95F4;&#xFF0C;&#x5374;&#x8FD8;&#x80FD;&#x82E6;&#x82E6;&#x652F;&#x6491;&#x5230;&#x5982;&#x4ECA;&#x7684;&#x5C11;&#x5973;&#x6240;&#x771F;&#x6B63;&#x6E34;&#x6C42;&#x7684;&#x8BDD;&#xFF01;&#xFF01;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x5FA1;&#x5742;&#x7F8E;&#x7434;&#x505A;&#x51FA;&#x4E86;&#x5BA3;&#x8A00;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x80FD;&#x6551;&#x5979;&#x3002;&#x4E0D;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x6CA1;&#x6709;&#x4F60;&#x7684;&#x8BDD;&#x5C31;&#x6CA1;&#x6CD5;&#x6551;&#x5979;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="17.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 17（the_star）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"18（the_moon）","level":"2.19","depth":1,"previous":{"title":"17（the_star）","level":"2.18","depth":1,"path":"post/ch0/17.md","ref":"post/ch0/17.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/18.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

