
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>2（the_priestess） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="3.html" />
    
    
    <link rel="prev" href="1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >2（the_priestess）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="2&#xFF08;thepriestess&#xFF09;">2&#xFF08;the_priestess&#xFF09;</h1>
<p>&#x300E;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x4F4D;&#x4E8E;&#x7B2C;&#x4E03;&#x5B66;&#x533A;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x4E2D;&#x592E;&#x7AD9;&#x6240;&#x524D;&#xFF01;&#x5C31;&#x5728;&#x521A;&#x624D;&#xFF0C;&#x53D7;&#x5230;&#x7D27;&#x6025;&#x902E;&#x6355;&#x7684;&#x5C11;&#x5E74;A&#x88AB;&#x79FB;&#x9001;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x5A92;&#x4F53;&#x8BB0;&#x8005;&#x4EEC;&#x73B0;&#x5728;&#x4E5F;&#x6B63;&#x6740;&#x6C14;&#x817E;&#x817E;&#x5462;&#xFF01;&#x300F;</p>
<p>&#x300E;&#x4ED6;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x4F7F;&#x7528;&#x7684;&#x7F51;&#x540D;&#x2018;&#x6F0F;&#x6D1E;(Loop Hole)&#x2019;&#x53EF;&#x80FD;&#x66F4;&#x52A0;&#x5E7F;&#x4E3A;&#x4EBA;&#x77E5;&#x3002;&#x8FD9;&#x4E2A;&#x8BCD;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x6CD5;&#x5F8B;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x7528;&#x8BCD;&#x4E2D;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4ED6;&#x7ECF;&#x5E38;&#x4EE5;&#x63A7;&#x8BC9;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#x548C;&#x793E;&#x4F1A;&#x7CFB;&#x7EDF;&#x7F3A;&#x9677;&#x7684;&#x5F62;&#x5F0F;&#x5B9E;&#x884C;&#x8BB8;&#x591A;&#x51F6;&#x6076;&#x7684;&#x72AF;&#x7F6A;&#xFF0C;&#x5E76;&#x5C06;&#x5927;&#x4F17;&#x7684;&#x4E0D;&#x6EE1;&#x96C6;&#x4E2D;&#x5728;&#x65E0;&#x6CD5;&#x5E94;&#x5BF9;&#x7684;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x548C;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x8EAB;&#x4E0A;&#xFF0C;&#x4EE5;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x805A;&#x96C6;&#x4E86;&#x5F88;&#x591A;&#x8FFD;&#x968F;&#x8005;&#x3002;&#x300F;</p>
<p>&#x300E;&#x4E0D;&#x80FD;&#x4E0A;&#x7535;&#x89C6;&#xFF01;&#x90A3;&#x8FB9;&#x88AB;&#x4E0B;&#x8FBE;&#x4E86;&#x65E0;&#x804A;&#x7684;&#x62A5;&#x9053;&#x7BA1;&#x5236;&#xFF01;&#xFF01;&#x300F;</p>
<p>&#x300E;&#x5173;&#x4E8E;&#x5ACC;&#x7591;&#x4EBA;&#x9662;&#x5185;&#x5951;&#xFF08;&#x5341;&#x4E94;&#x5C81;&#xFF09;&#x7684;&#x60C5;&#x62A5;&#x6C47;&#x603B;&#x3002;&#x300F;</p>
<p>&#x300E;&#x6F0F;&#x6D1E;(Loop Hole)&#x88AB;&#x8BA4;&#x4E3A;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x53C2;&#x4E0E;&#x7684;&#x91CD;&#x8981;&#x6848;&#x4EF6;&#x3002;&#x534F;&#x52A9;&#x81EA;&#x6740;&#x89C6;&#x9891;&#x6295;&#x7A3F;&#x4E8B;&#x4EF6;&#xFF08;&#x63A5;&#x53D7;&#x7591;&#x96BE;&#x6742;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x4E5E;&#x6C42;&#x5B9E;&#x65BD;&#x5B89;&#x4E50;&#x6B7B;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x5E2E;&#x4ED6;&#x4EBA;&#x4ECE;&#x75DB;&#x82E6;&#x4E2D;&#x89E3;&#x6551;&#x51FA;&#x6765;&#x662F;&#x5426;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF1F;&#xFF09;&#x3001;&#x9AD8;&#x5229;&#x8D37;&#x4E8B;&#x52A1;&#x6240;&#x653E;&#x706B;&#x4E8B;&#x4EF6;&#xFF08;&#x4EE5;&#x591A;&#x91CD;&#x503A;&#x52A1;&#x4EBA;&#x540D;&#x518C;&#x4E3A;&#x76EE;&#x6807;&#x7684;&#x7EB5;&#x706B;&#x4E8B;&#x4EF6;&#x3002;&#x4EE4;&#x975E;&#x6CD5;&#x503A;&#x52A1;&#x7684;&#x503A;&#x52A1;&#x4EBA;&#x91CD;&#x83B7;&#x81EA;&#x7531;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x5426;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF1F;&#xFF09;&#x3001;&#x5B9D;&#x8239;&#x94F6;&#x884C;&#x5927;&#x91D1;&#x5E93;&#x76D1;&#x7981;&#x4E8B;&#x4EF6;&#xFF08;&#x5A01;&#x80C1;&#x94F6;&#x884C;&#x804C;&#x5458;&#x5E76;&#x5C06;&#x5176;&#x5173;&#x5728;&#x5927;&#x91D1;&#x5E93;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x5730;&#x62BD;&#x51FA;&#x7A7A;&#x6C14;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x4E3A;&#x4E86;&#x6551;&#x4EBA;&#x800C;&#x5C06;&#x5927;&#x91D1;&#x5E93;&#x7684;&#x6784;&#x9020;&#x6CC4;&#x6F0F;&#x7ED9;&#x5916;&#x90E8;&#x7684;&#x6551;&#x63F4;&#x4EBA;&#x5458;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x5426;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF1F;&#xFF09;&#x300F;</p>
<p>&#x300E;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#x3002;&#x4F5C;&#x4E3A;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x6700;&#x5927;&#x7684;&#x95F9;&#x5E02;&#x800C;&#x95FB;&#x540D;&#x7684;&#x7B2C;&#x5341;&#x4E94;&#x5B66;&#x533A;&#x7684;&#x6ED1;&#x51B0;&#x573A;&#x6B63;&#x4E0B;&#x65B9;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x51B0;&#x5C01;&#x7684;&#x5C11;&#x5973;&#x9057;&#x4F53;&#x3002;&#x300F;</p>
<p>&#x300E;&#x4FE1;&#x606F;&#x8981;&#x51C6;&#x786E;&#x3002;&#x51B7;&#x51BB;&#x5C11;&#x5973;&#x7684;&#x771F;&#x540D;&#x662F;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x3002;&#x300F;</p>
<p>&#x300E;&#x4F60;&#x770B;&#x7535;&#x89C6;&#x4E86;&#x5417;&#xFF1F;&#x52A0;&#x5BB3;&#x8005;&#x660E;&#x660E;&#x662F;&#x5C11;&#x5E74;A&#xFF0C;&#x88AB;&#x5BB3;&#x8005;&#x7684;&#x672C;&#x540D;&#x5374;&#x5B8C;&#x5168;&#x66B4;&#x9732;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x679C;&#x7136;&#x662F;&#x574F;&#x6389;&#x4E86;&#x5427;&#x2026;&#x2026;&#x300F;</p>
<p>&#x300E;&#x963F;&#x677E;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x539F;&#x6587;&#x201C;&#x307E;&#x3063;&#x3064;&#x30FC;&#x201D;&#xFF0C;&#x7F51;&#x540D;&#x3002;&#xFF09;&#xFF1E;&#x55EF;&#xFF1F;&#x65E2;&#x7136;&#x662F;&#x51B7;&#x51BB;&#x7761;&#x7720;&#x90A3;&#x4E0D;&#x662F;&#x8FD8;&#x6D3B;&#x7740;&#x5417;&#xFF1F;&#x300F;</p>
<p>&#x300E;ANZEN&#xFF1E;&#x5927;&#x8111;&#x548C;&#x5FC3;&#x810F;&#x90FD;&#x505C;&#x6B62;&#x6D3B;&#x52A8;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x54EA;&#x91CC;&#x6709;&#x5B89;&#x5168;&#x89E3;&#x51BB;&#x7684;&#x529E;&#x6CD5;&#x554A;&#xFF1F;&#x751F;&#x7269;&#x5B66;&#x4E0A;&#x6765;&#x8BF4;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x6CD5;&#x5F8B;&#x4E0A;&#x770B;&#x66F4;&#x63A5;&#x8FD1;&#x4E8E;&#x6B7B;&#x4EA1;&#x3002;&#x4E0D;&#x7BA1;&#x653E;&#x7F6E;&#x51E0;&#x5929;&#xFF0C;&#x5728;&#x533B;&#x751F;&#x7B7E;&#x7F72;&#x6587;&#x4EF6;&#x4E4B;&#x524D;&#x90FD;&#x7B97;&#x662F;&#x5FC3;&#x80BA;&#x505C;&#x6B62;&#x72B6;&#x6001;&#x3002;&#x8FD9;&#x4E5F;&#x50CF;&#x662F;&#x6F0F;&#x6D1E;(Loop Hole)&#x5F0F;&#x7684;&#x2018;&#x94BB;&#x7A7A;&#x5B50;&#x2019;&#x5462;&#x3002;&#x300F;</p>
<p>&#x300E;&#x5BF9;&#x8FD9;&#x7BC7;&#x62A5;&#x9053;&#x7684;&#x8BC4;&#x8BBA;//&#x5654;&#x5654;&#x2014;&#x2014;&#x2606;   &#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F19;&#x5728;&#x80FD;&#x529B;&#x4E0A;&#x662F;&#x5F3A;&#xFF1F;&#x8FD8;&#x662F;&#x5F31;&#xFF1F;&#x662F;&#x667A;&#x529B;&#x578B;&#x7684;&#x9AD8;&#x7B49;&#x7EA7;&#x80FD;&#x529B;&#x8005;&#xFF1F;&#x8FD8;&#x662F;&#x65E0;&#x80FD;&#x529B;&#x8005;(Level 0)&#xFF1F;&#x300F;</p>
<p>&#x300E;&#x73B0;&#x5728;&#x8FD8;&#x53EA;&#x516C;&#x5E03;&#x4E86;&#x4E00;&#x4E9B;&#x7247;&#x9762;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4F46;&#x5728;&#x6709;&#x8BC6;&#x4E4B;&#x58EB;&#x5F53;&#x4E2D;&#xFF0C;&#x8BA4;&#x4E3A;&#x2018;&#x4ED6;&#x662F;&#x56E0;&#x4E3A;&#x62E5;&#x6709;&#x7279;&#x5F02;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x548C;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x4EA7;&#x751F;&#x4E86;&#x758F;&#x8FDC;&#x611F;&#x2019;&#x7684;&#x770B;&#x6CD5;&#x4E5F;&#x5E7F;&#x6CDB;&#x6D41;&#x4F20;&#x2026;&#x2026;&#x300F;</p>
<p>&#x300E;&#x672C;&#x90E8;&#x957F;&#xFF01;&#x8FD9;&#x4E00;&#x6848;&#x4EF6;&#x539F;&#x6765;&#x641C;&#x67E5;&#x8FDB;&#x5C55;&#x56F0;&#x96BE;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4F20;&#x8A00;&#x79F0;&#x8C03;&#x67E5;&#x5DF2;&#x9677;&#x5165;&#x6B7B;&#x5C40;&#xFF0C;&#x8FD9;&#x6B21;&#x5374;&#x5B9E;&#x65BD;&#x902E;&#x6355;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x56E0;&#x7D20;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF01;&#xFF1F;&#x300F;</p>
<p>&#x300E;&#x55EF;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x8BF4;&#x662F;&#x4F17;&#x591A;&#x641C;&#x67E5;&#x5B98;&#x8FDB;&#x884C;&#x4E86;&#x8E0F;&#x5B9E;&#x4E14;&#x5E9E;&#x5927;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x7ECF;&#x8FC7;&#x4E0D;&#x65AD;&#x7684;&#x52AA;&#x529B;&#x53D6;&#x5F97;&#x4E86;&#x6210;&#x679C;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x6C11;&#x95F4;&#x63D0;&#x4F9B;&#x7684;&#x7167;&#x7247;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x8F86;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5ACC;&#x72AF;&#x6240;&#x62E5;&#x6709;&#x7684;&#x5C0F;&#x578B;&#x6469;&#x6258;&#x8F66;&#x8D77;&#x5230;&#x4E86;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x901A;&#x8FC7;&#x8F66;&#x724C;&#x67E5;&#x5230;&#x4E86;&#x5ACC;&#x7591;&#x4EBA;&#x73B0;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x4F2A;&#x9020;&#x8EAB;&#x4EFD;&#xFF0C;&#x5E76;&#x987A;&#x7740;&#x7EBF;&#x7D22;&#x627E;&#x5230;&#x4E86;&#x72AF;&#x4EBA;&#x7684;&#x85CF;&#x8EAB;&#x4E4B;&#x5904;&#x3002;&#x300F;</p>
<p>&#x300E;&#x5173;&#x4E8E;&#x5C11;&#x5E74;A&#xFF0C;&#x4ECA;&#x540E;&#x5728;&#x7ECF;&#x8FC7;&#x4E13;&#x5BB6;&#x7684;&#x7CBE;&#x795E;&#x9274;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x5176;&#x6848;&#x4EF6;&#x5C06;&#x4F1A;&#x9001;&#x8FD8;&#x81F3;&#x68C0;&#x5BDF;&#x5B98;&#x624B;&#x4E0A;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x6839;&#x636E;&#x65E5;&#x672C;&#x5C11;&#x5E74;&#x6CD5;&#xFF0C;&#x672A;&#x6EE1;&#x4E8C;&#x5341;&#x5C81;&#x7684;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x5211;&#x4E8B;&#x6848;&#x4EF6;&#x5E94;&#x5F53;&#x7531;&#x5BB6;&#x5EAD;&#x88C1;&#x5224;&#x6240;&#x5BA1;&#x5224;&#xFF0C;&#x4F46;&#x6D89;&#x53CA;&#x9700;&#x8981;&#x6B7B;&#x5211;&#x3001;&#x5F92;&#x5211;&#x3001;&#x76D1;&#x7981;&#x7B49;&#x5211;&#x4E8B;&#x5904;&#x5206;&#x7684;&#x6848;&#x4EF6;&#x5C06;&#x9001;&#x8FD8;&#x81F3;&#x68C0;&#x5BDF;&#x5B98;&#x5904;&#x8FDB;&#x884C;&#x5904;&#x7406;&#x3002;&#xFF09;&#x5E76;&#x8FDB;&#x884C;&#x5211;&#x4E8B;&#x5BA1;&#x5224;&#x8D77;&#x8BC9;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5F88;&#x5927;&#x3002;&#x4EE5;&#x4E0A;&#x62A5;&#x5BFC;&#x6765;&#x81EA;&#x7B2C;&#x4E03;&#x5B66;&#x533A;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x4E2D;&#x592E;&#x7AD9;&#x6240;&#x524D;&#x3002;&#x300F;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1.html" class="navigation navigation-prev " aria-label="Previous page: 1（the_magician）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="3.html" class="navigation navigation-next " aria-label="Next page: 3（the_empress）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2（the_priestess）","level":"2.3","depth":1,"next":{"title":"3（the_empress）","level":"2.4","depth":1,"path":"post/ch0/3.md","ref":"post/ch0/3.md","articles":[]},"previous":{"title":"1（the_magician）","level":"2.2","depth":1,"path":"post/ch0/1.md","ref":"post/ch0/1.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/2.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

