
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>3（the_empress） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="4.html" />
    
    
    <link rel="prev" href="2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >3（the_empress）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="3&#xFF08;theempress&#xFF09;">3&#xFF08;the_empress&#xFF09;</h1>
<p>&#x201C;&#x5443;&#x2026;&#x2026;&#x603B;&#x611F;&#x89C9;&#x4E8B;&#x6001;&#x53D8;&#x5F97;&#x6709;&#x70B9;&#x5938;&#x5F20;&#x4E86;&#x5462;&#x3002;&#x201D;</p>
<p>&#x6B21;&#x65E5;&#x3002;&#x4EC5;&#x4EC5;&#x5728;&#x8FD9;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4E16;&#x754C;&#x5C31;&#x53D1;&#x751F;&#x4E86;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x5BA1;&#x5224;&#x6781;&#x7AEF;&#x9AD8;&#x901F;&#x8FC5;&#x6377;&#x7684;&#x65F6;&#x4EE3;&#x91CC;&#xFF0C;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x5982;&#x6B64;&#x4F4E;&#x58F0;&#x8BF4;&#x9053;&#xFF0C;&#x4EFF;&#x4F5B;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x8DDF;&#x5979;&#x65E0;&#x5173;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x884C;&#x653F;&#x673A;&#x5173;&#x4E91;&#x96C6;&#x7684;&#x7B2C;&#x4E00;&#x5B66;&#x533A;&#x5E76;&#x4E0D;&#x662F;&#x4F50;&#x5929;&#x5E38;&#x6765;&#x5E38;&#x5F80;&#x7684;&#x5730;&#x65B9;&#x3002;&#x7136;&#x800C;&#x6B64;&#x65F6;&#x7684;&#x5979;&#x6B63;&#x5750;&#x5728;&#x4E00;&#x8F86;&#x6D82;&#x9ED1;&#x7684;&#x9762;&#x5305;&#x8F66;&#x4E2D;&#xFF0C;&#x88AB;&#x9001;&#x5F80;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x7684;&#x901A;&#x7528;&#x6CD5;&#x5EAD;&#x3002;&#x5979;&#x5373;&#x5C06;&#x8981;&#x53C2;&#x4E0E;&#x7684;&#x662F;&#x4E16;&#x4EBA;&#x53E3;&#x4E2D;&#x5E38;&#x8BF4;&#x7684;&#x201C;&#x4E00;&#x5BA1;&#x201D;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x9760;&#x8FD1;&#x6CD5;&#x9662;&#x7684;&#x6B63;&#x95E8;&#x3002;&#x539F;&#x56E0;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x90A3;&#x4E9B;&#x7535;&#x89C6;&#x65B0;&#x95FB;&#x548C;&#x62A5;&#x793E;&#x7684;&#x8BB0;&#x8005;&#x4EEC;&#xFF08;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E00;&#x7FA4;&#x5047;&#x626E;&#x6210;&#x7F51;&#x7EDC;&#x65B0;&#x95FB;&#x8BB0;&#x8005;&#x7684;&#x76D7;&#x6444;&#x4EBA;&#x5458;&#xFF09;&#x65E9;&#x5DF2;&#x5835;&#x5728;&#x95E8;&#x53E3;&#xFF0C;&#x9759;&#x5F85;&#x4ED6;&#x4EEC;&#x5927;&#x9A7E;&#x5149;&#x4E34;&#x3002;</p>
<p>&#x5728;&#x8F66;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x68C0;&#x5BDF;&#x5B98;&#x4E0E;&#x5979;&#x540C;&#x884C;&#x3002;&#x4E0D;&#x8FC7;&#x4F5C;&#x4E3A;&#x7A33;&#x5750;&#x5BA1;&#x5224;&#x5E2D;&#x4E0A;&#x8D1F;&#x8D23;&#x5C06;&#x88AB;&#x544A;&#x4EBA;&#x903C;&#x5165;&#x7EDD;&#x5883;&#xFF0C;&#x8BA9;&#x5224;&#x51B3;&#x5BFC;&#x5411;&#x201C;&#x6709;&#x7F6A;&#x201D;&#x4E00;&#x4FA7;&#x4E4B;&#x4EBA;&#xFF0C;&#x90A3;&#x4F4D;&#x68C0;&#x5BDF;&#x5B98;&#x5374;&#x2026;&#x2026;</p>
<p>&#x201C;&#x8BA9;&#x3001;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#x5427;&#xFF01;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x624D;&#x902E;&#x6355;&#x5E76;&#x8D77;&#x8BC9;&#x4E86;&#x90A3;&#x4E2A;&#x7ED9;&#x793E;&#x4F1A;&#x5E26;&#x6765;&#x8FD9;&#x4E48;&#x591A;&#x9A9A;&#x4E71;&#x7684;&#x6F0F;&#x6D1E;(Loop Hole)&#x3002;&#x5FC5;&#x987B;&#x6D17;&#x5237;&#x53D7;&#x5BB3;&#x8005;&#x4EEC;&#x7684;&#x51A4;&#x5C48;&#xFF0C;&#x65E9;&#x65E5;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x4EBA;&#x56DE;&#x5230;&#x751F;&#x6D3B;&#x7684;&#x6B63;&#x8F68;&#x4E0A;&#x53BB;&#xFF01;&#xFF01;&#x4E00;&#x3001;&#x4E8C;&#x3001;&#x52A0;&#x6CB9;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#xFF08;&#x6B38;&#x6B38;&#x6B38;&#x6B38;&#x6B38;&#xFF01;&#xFF1F;&#x660E;&#x660E;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x767E;&#x5E74;&#x4E00;&#x73B0;&#x7684;&#x5BA1;&#x5224;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x4EBA;&#x600E;&#x4E48;&#x614C;&#x4E71;&#x5230;&#x8FDE;&#x656C;&#x8BED;&#x90FD;&#x8BF4;&#x4E0D;&#x660E;&#x767D;&#x4E86;&#x554A;&#xFF01;&#xFF1F;&#x68C0;&#x5BDF;&#x5B98;&#x4EEC;&#x4E0D;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x7FA4;&#x88AB;&#x51A0;&#x4EE5;&#x201C;&#x6076;&#x9B54;&#x201D;&#x79F0;&#x53F7;&#x7684;&#x4EBA;&#x5417;&#xFF01;&#xFF01;&#xFF09;</p>
<p>&#x5982;&#x679C;&#x8FDE;&#x4E00;&#x4ECB;&#x5973;&#x521D;&#x4E2D;&#x751F;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x90FD;&#x56E0;&#x4E3A;&#x602A;&#x5F02;&#x7684;&#x656C;&#x8BED;&#x800C;&#x8138;&#x8272;&#x53D1;&#x9752;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5C31;&#x771F;&#x7684;&#x5DF2;&#x7ECF;&#x5B8C;&#x86CB;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x7535;&#x89C6;&#x5267;&#x4E2D;&#x5F8B;&#x5E08;&#x53EF;&#x4EE5;&#x7531;&#x56FD;&#x5BB6;&#x6307;&#x6D3E;&#x3001;&#x4E5F;&#x53EF;&#x4EE5;&#x7531;&#x79C1;&#x4EBA;&#x9009;&#x5B9A;&#xFF0C;&#x53EF;&#x66F4;&#x6362;&#x68C0;&#x5BDF;&#x5B98;&#x8FD9;&#x79CD;&#x4E8B;&#x8FD8;&#x662F;&#x9C9C;&#x6709;&#x8033;&#x95FB;&#x3002;&#x8FD9;&#x540D;&#x7A7F;&#x7740;&#x5BBD;&#x677E;&#x9762;&#x8BD5;&#x897F;&#x88C5;&#x7684;&#x5973;&#x6027;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x5C31;&#x50CF;&#x4E00;&#x53EA;&#x7FFB;&#x8D77;&#x773C;&#x73E0;&#x4EF0;&#x671B;&#x7740;&#x4EBA;&#x7C7B;&#x7684;&#x53EF;&#x7231;&#x5C0F;&#x72D7;&#x3002;&#x4E3A;&#x4E86;&#x4F53;&#x73B0;&#x6210;&#x719F;&#x611F;&#x800C;&#x5F3A;&#x884C;&#x76D8;&#x8D77;&#x7684;&#x5934;&#x53D1;&#x6D0B;&#x6EA2;&#x7740;&#x4E03;&#x4E94;&#x4E09;&#x8282;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x4E03;&#x4E94;&#x4E09;&#x8282;&#x662F;&#x65E5;&#x672C;&#x7684;&#x8282;&#x65E5;&#xFF0C;&#x6BCF;&#x5E74;&#x7684;&#x5341;&#x4E00;&#x6708;&#x5341;&#x4E94;&#x65E5;&#x90A3;&#x5929;&#xFF0C;&#x5BB6;&#x957F;&#x4F1A;&#x5E26;&#x4E03;&#x5C81;&#x3001;&#x4E94;&#x5C81;&#x3001;&#x4E09;&#x5C81;&#x8FD9;&#x4E09;&#x4E2A;&#x5E74;&#x9F84;&#x6BB5;&#x7684;&#x5B69;&#x5B50;&#x53BB;&#x795E;&#x793E;&#x7948;&#x6C42;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x3002;&#xFF09;&#x7684;&#x6C14;&#x606F;&#x3002;&#x867D;&#x7136;&#x641E;&#x4E0D;&#x597D;&#x6BD4;&#x4F50;&#x5929;&#x8FD8;&#x8981;&#x77EE;&#xFF0C;&#x4F46;&#x65E2;&#x7136;&#x4E8B;&#x6001;&#x5DF2;&#x7ECF;&#x53D1;&#x5C55;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x5979;&#x4E5F;&#x53EA;&#x80FD;&#x5C06;&#x5176;&#x8D2F;&#x5F7B;&#x5230;&#x5E95;&#x4E86;&#xFF01;</p>
<p>&#x5927;&#x6982;&#x662F;&#x89C9;&#x5BDF;&#x5230;&#x4E86;&#x4F50;&#x5929;&#x6781;&#x4E3A;&#x4E0D;&#x5B89;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x5C0F;&#x72D7;&#x68C0;&#x5BDF;&#x5B98;&#xFF08;&#x51B5;&#x4E14;&#x8FD8;&#x662F;&#x73A9;&#x5177;&#x8D35;&#x5BBE;&#x72AC;&#x800C;&#x4E0D;&#x662F;&#x675C;&#x5BBE;&#x72AC;&#xFF09;&#x5982;&#x6B64;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5C3D;&#x7BA1;&#x53D1;&#x751F;&#x7684;&#x6982;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x65E6;&#x8BC1;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#x5916;&#x9732;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x4E0D;&#x5229;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4F1A;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x5C06;&#x4F60;&#x7684;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x9690;&#x85CF;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x662F;&#x6700;&#x57FA;&#x672C;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5443;&#x3001;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x4E00;&#x5B9A;&#x8981;&#x7AD9;&#x5230;&#x8BC1;&#x4EBA;&#x5E2D;&#x4E0A;&#x53D1;&#x8A00;&#x5417;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x7531;&#x4E8E;&#x4F60;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x7167;&#x7247;&#x6210;&#x4E3A;&#x4E86;&#x902E;&#x6355;&#x9662;&#x5185;&#x5951;&#x5E76;&#x7ACB;&#x6848;&#x7684;&#x5173;&#x952E;&#x6027;&#x8BC1;&#x636E;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x5FC5;&#x987B;&#x5411;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x5173;&#x4E8E;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x62CD;&#x6444;&#x72B6;&#x51B5;&#x65B9;&#x9762;&#x7684;&#x8BC1;&#x8A00;&#x3002;&#x867D;&#x7136;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x8BF7;&#x4F60;&#x79EF;&#x6781;&#x914D;&#x5408;&#x6211;&#x4EEC;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x672C;&#x6765;&#x4E0D;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x9ED8;&#x9ED8;&#x5730;&#x5728;&#x5FC3;&#x4E2D;&#x7528;&#x53CC;&#x624B;&#x62B1;&#x4F4F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x3002;</p>
<p>&#x5979;&#x5E76;&#x4E0D;&#x60F3;&#x5C31;&#x6B64;&#x6210;&#x4E3A;&#x8F70;&#x52A8;&#x4E00;&#x65F6;&#x7684;&#x98CE;&#x4E91;&#x4EBA;&#x7269;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x5F97;&#x5230;&#x60AC;&#x8D4F;&#x91D1;&#x3002;&#x660E;&#x660E;&#x5DF2;&#x7ECF;&#x8BDA;&#x6073;&#x5730;&#x8868;&#x793A;&#x4E86;&#x656C;&#x8C22;&#x4E0D;&#x654F;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x7136;&#x800C;&#x8B66;&#x5907;&#x5458;&#x548C;&#x68C0;&#x5BDF;&#x5B98;&#x8FD8;&#x662F;&#x4E0D;&#x80AF;&#x653E;&#x5979;&#x8D70;&#x3002;&#x8D54;&#x4E86;&#x592B;&#x4EBA;&#x53C8;&#x6298;&#x5175;&#x7684;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x53CC;&#x773C;&#x542B;&#x6CEA;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x5979;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x505A;&#xFF0C;&#x53EA;&#x662F;&#x5979;&#x7684;&#x624B;&#x673A;&#x64C5;&#x81EA;&#x5728;&#x5979;&#x7684;&#x76F8;&#x518C;APP&#x91CC;&#x9762;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x5F20;&#x53EF;&#x7591;&#x7684;&#x8138;&#xFF0C;&#x7ED3;&#x679C;&#x7B49;&#x5979;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5DF2;&#x7ECF;&#x88AB;&#x5377;&#x5165;&#x8FD9;&#x573A;&#x9A9A;&#x52A8;&#x4E2D;&#x4E86;&#x3002;&#xFF08;&#x65E2;&#x7136;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x90A3;&#x5C31;&#x628A;&#x6211;&#x7684;&#x624B;&#x673A;&#x9001;&#x8FDB;&#x5BA1;&#x8BAF;&#x5BA4;&#x91CC;&#xFF0C;&#x8BF7;&#x5B83;&#x5403;&#x732A;&#x6392;&#x996D;&#x4E0D;&#x5C31;&#x597D;&#x4E86;&#xFF1F;&#xFF09;&#x4F50;&#x5929;&#x7565;&#x5E26;&#x8BA4;&#x771F;&#x5730;&#x5982;&#x6B64;&#x60F3;&#x5230;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5C3D;&#x7BA1;&#x201C;&#x4F50;&#x5929;&#x201D;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x8FD8;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x51E0;&#x5929;&#x91CC;&#xFF0C;&#x6BCF;&#x5F53;&#x770B;&#x5230;&#x516C;&#x544A;&#x677F;&#x6216;&#x662F;SNS&#x4E0A;&#x51FA;&#x73B0;&#x201C;&#x5173;&#x952E;&#x6027;&#x8BC1;&#x636E;&#x7684;&#x63D0;&#x4F9B;&#x8005;&#x201D;&#x8FD9;&#x51E0;&#x4E2A;&#x5B57;&#x773C;&#x65F6;&#xFF0C;&#x4F50;&#x5929;&#x90FD;&#x4F1A;&#x611F;&#x5230;&#x5FC3;&#x810F;&#x4E00;&#x7F29;&#x3002;</p>
<p>&#x53C2;&#x4E0E;&#x8206;&#x8BBA;&#x4E4B;&#x4EBA;&#x8DDF;&#x8EAB;&#x5904;&#x8206;&#x8BBA;&#x4E2D;&#x5FC3;&#x4E4B;&#x4EBA;&#x7684;&#x611F;&#x89E6;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x7FA4;&#x5BB9;&#x8C8C;&#x3001;&#x59D3;&#x540D;&#x5168;&#x7136;&#x4E0D;&#x77E5;&#x7684;&#x5BB6;&#x4F19;&#x6B63;&#x5728;&#x5927;&#x4E3E;&#x8C03;&#x67E5;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5149;&#x662F;&#x8FD9;&#x4EF6;&#x4E8B;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x4EE4;&#x4EBA;&#x6050;&#x60E7;&#x4E86;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x2026;&#x2026;</p>
<p>&#x201C;&#x6F0F;&#x3001;&#x6F0F;&#x6D1E;(Loop Hole)&#x8FD8;&#x6709;&#x4E00;&#x7FA4;&#x8FFD;&#x968F;&#x8005;&#xFF0C;&#x6CA1;&#x9519;&#x5427;&#xFF1F;&#x4F20;&#x8A00;&#x8BF4;&#x90A3;&#x4E2A;&#x4EBA;&#x6709;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x9690;&#x85CF;&#x7C89;&#x4E1D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x88AB;&#x544A;&#x4EBA;&#x9662;&#x5185;&#x5951;&#x3002;&#x5C31;&#x8FD9;&#x516D;&#x4E2A;&#x5B57;&#xFF0C;&#x4E0D;&#x591A;&#x4E5F;&#x4E0D;&#x5C11;&#x7684;&#x8BF4;&#x3002;&#x201D;</p>
<p>&#xFF08;&#x7684;&#x8BF4;&#x2026;&#x2026;&#xFF09;</p>
<p>&#x201C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x6211;&#x51FA;&#x5EAD;&#x4F5C;&#x8BC1;&#x5C31;&#x62A5;&#x3001;&#x62A5;&#x590D;&#x6211;&#x5427;&#xFF01;&#xFF1F;&#x5BF9;&#x5427;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8003;&#x8651;&#x5230;&#x98CE;&#x9669;&#x7684;&#x8BDD;&#xFF0C;&#x8BC1;&#x5B9E;&#x9662;&#x5185;&#x5951;&#x6709;&#x7F6A;&#x5E76;&#x5C06;&#x4ED6;&#x5173;&#x8FDB;&#x5C11;&#x5E74;&#x9662;&#x662F;&#x6700;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x90A3;&#x5BB6;&#x4F19;&#x5F97;&#x5230;&#x4E86;&#x81EA;&#x7531;&#xFF0C;&#x60C5;&#x51B5;&#x5C31;&#x6700;&#x4E3A;&#x5371;&#x9669;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x5728;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x771F;&#x7684;&#x62B1;&#x4F4F;&#x4E86;&#x5934;&#x65F6;&#xFF0C;&#x8EAB;&#x7A7F;&#x5BBD;&#x677E;&#x897F;&#x88C5;&#x7684;&#x201C;&#x5C0F;&#x72D7;&#x201D;&#x628A;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x4E22;&#x7ED9;&#x4E86;&#x5979;&#xFF0C;&#x90A3;&#x4E2A;&#x88AB;&#x900F;&#x660E;&#x5851;&#x6599;&#x888B;&#x5305;&#x4F4F;&#x7684;&#x4E1C;&#x897F;&#x5176;&#x5B9E;&#x662F;&#x2026;&#x2026;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x8BF7;&#x95EE;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8BA9;&#x6211;&#x5148;&#x53CD;&#x8FC7;&#x6765;&#x95EE;&#x4F60;&#xFF0C;&#x4F60;&#x96BE;&#x9053;&#x771F;&#x7684;&#x6253;&#x7B97;&#x7A7F;&#x7740;&#x81EA;&#x5DF1;&#x5B66;&#x6821;&#x7684;&#x6821;&#x670D;&#x51FA;&#x5EAD;&#x5417;&#xFF1F;&#x521A;&#x624D;&#x5C31;&#x544A;&#x8BC9;&#x8FC7;&#x4F60;&#x4E86;&#xFF0C;&#x5168;&#x529B;&#x9690;&#x85CF;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x53EF;&#x662F;&#x6700;&#x57FA;&#x672C;&#x7684;&#x554A;&#xFF0C;&#x771F;&#x662F;&#x7684;&#xFF01;&#x201D;</p>
<p>&#xFF08;&#x8FD9;&#x83AB;&#x975E;&#x662F;&#x67D0;&#x79CD;&#x51CF;&#x5F31;&#x98DF;&#x6B32;&#x4EE5;&#x4FBF;&#x7626;&#x8EAB;&#x7684;&#x65B0;&#x5F0F;&#x51CF;&#x80A5;&#x65B9;&#x6CD5;&#xFF1F;&#xFF09;&#x4F50;&#x5929;&#x5E26;&#x7740;&#x6EE1;&#x53E3;&#x7684;&#x57CB;&#x6028;&#x62C6;&#x5F00;&#x4E86;&#x900F;&#x660E;&#x7684;&#x5851;&#x6599;&#x888B;&#xFF0C;&#x62FF;&#x51FA;&#x91CC;&#x9762;&#x7684;&#x4E1C;&#x897F;&#x5E76;&#x5C06;&#x5176;&#x5C55;&#x5F00;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x4E00;&#x4EF6;&#x7531;&#x539A;&#x539A;&#x7684;&#x9ED1;&#x8272;&#x6A61;&#x80F6;&#x5236;&#x6210;&#x7684;&#x5957;&#x88C5;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8863;&#x670D;&#x53EA;&#x4F1A;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x8116;&#x5B50;&#x4EE5;&#x4E0B;&#x5168;&#x90FD;&#x7D27;&#x7EF7;&#x7EF7;&#x7684;&#x3002;&#x8981;&#x662F;&#x7A7F;&#x4E0A;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x5979;&#x7684;&#x8EAB;&#x4F53;&#x66F2;&#x7EBF;&#x5FC5;&#x5C06;&#x4E00;&#x89C8;&#x65E0;&#x4F59;&#x3002;&#x8FD9;&#x53EA;&#x201C;&#x5C0F;&#x6BCD;&#x72D7;&#x201D;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x4E2A;&#x68C0;&#x5BDF;&#x5B98;&#x600E;&#x4E48;&#x624B;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x50CF;&#x5973;&#x602A;&#x76D7;&#x4E00;&#x6837;&#x7684;&#x8863;&#x670D;&#x554A;&#xFF1F;</p>
<p>&#x201C;&#x2026;&#x2026;&#x771F;&#x7684;&#x8981;&#x7A7F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5F53;&#x7136;&#x54AF;&#x3002;&#x73B0;&#x5728;&#x7684;&#x8BB0;&#x8005;&#x554A;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4E00;&#x6761;&#x5C0F;&#x7EC6;&#x5E26;&#x5C31;&#x627E;&#x5230;&#x4F60;&#x8D2D;&#x4E70;&#x5B83;&#x7684;&#x5E97;&#x94FA;&#xFF0C;&#x5E76;&#x4E14;&#x63A2;&#x7D22;&#x51FA;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x534A;&#x5F84;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x7BA1;&#x662F;&#x4EC0;&#x4E48;&#x5C0F;&#x4E1C;&#x897F;&#xFF0C;&#x63D0;&#x524D;&#x628A;&#x5B83;&#x9001;&#x8D70;&#x603B;&#x4E0D;&#x8D56;&#x3002;&#x201D;</p>
<p>&#x6D82;&#x9ED1;&#x7684;&#x9762;&#x5305;&#x8F66;&#x5F00;&#x5230;&#x4E86;&#x6CD5;&#x9662;&#x7684;&#x540E;&#x4FA7;&#xFF0C;&#x968F;&#x540E;&#x987A;&#x7740;&#x5E73;&#x7F13;&#x7684;&#x659C;&#x5761;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x5730;&#x4E0B;&#x505C;&#x8F66;&#x573A;&#x3002;&#x6709;&#x51E0;&#x540D;&#x7A7F;&#x7740;&#x76F8;&#x4F3C;&#x9ED1;&#x8863;&#x670D;&#x7684;&#x4EBA;&#x6B63;&#x7B49;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x6240;&#x5E78;&#x5E76;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x7531;101&#x53EA;&#x8896;&#x73CD;&#x72D7;&#x72D7;&#x7EC4;&#x6210;&#x7684;&#x5C0F;&#x56E2;&#x4F19;&#xFF0C;&#x8FD9;&#x8BA9;&#x4F50;&#x5929;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#x3002;&#x770B;&#x6765;&#x8EAB;&#x7740;&#x897F;&#x88C5;&#x7684;&#x675C;&#x5BBE;&#x72AC;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E8B;&#x5148;&#x6392;&#x9664;&#x4E86;&#x90A3;&#x4E9B;&#x8BD5;&#x56FE;&#x4F2A;&#x88C5;&#x6210;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5165;&#x4FB5;&#x7684;&#x8BB0;&#x8005;&#x3002;</p>
<p>&#x201C;&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x8D70;&#x5427;&#x2014;&#x2014;&#x201D;</p>
<p>&#x201C;&#x54C7;&#x554A;&#x3001;&#x7B49;&#xFF01;&#x62C9;&#x94FE;&#xFF0C;&#x7B49;&#x6211;&#x628A;&#x62C9;&#x94FE;&#x62C9;&#x4E0A;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x6EE1;&#x8138;&#x901A;&#x7EA2;&#x7684;&#x4F50;&#x5929;&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#x5730;&#x8DD1;&#x8FDB;&#x4E86;&#x505C;&#x8F66;&#x573A;&#x3002;</p>
<p>&#x5C0F;&#x72D7;&#x68C0;&#x5BDF;&#x5B98;&#x5219;&#x8E2E;&#x8D77;&#x811A;&#x5C16;&#xFF0C;&#x62FF;&#x8D70;&#x4E86;&#x4F50;&#x5929;&#x5934;&#x4E0A;&#x7684;&#x82B1;&#x5F62;&#x53D1;&#x9970;&#x3002;</p>
<p>&#x201C;&#x5C0F;&#x7EC6;&#x5E26;&#x7684;&#x4E8B;&#x60C5;&#x6211;&#x521A;&#x624D;&#x8BF4;&#x8FC7;&#x4E86;&#x5427;&#xFF1F;&#x201D; </p>
<p><img src="https://cnindex.github.io/Raligun-ColdGame/images/ch0/1.jpg" alt="0"></p>
<p>&#x4F50;&#x5929;&#x50CF;&#x603B;&#x7EDF;&#x4E00;&#x6837;&#x88AB;&#x9ED1;&#x8272;&#x7684;&#x897F;&#x88C5;&#x6240;&#x5305;&#x56F4;&#xFF0C;&#x5728;&#x4F17;&#x4EBA;&#x7684;&#x5F15;&#x9886;&#x4E0B;&#x8D70;&#x8FC7;&#x4E00;&#x7247;&#x5230;&#x5904;&#x90FD;&#x88F8;&#x9732;&#x7740;&#x6DF7;&#x51DD;&#x571F;&#x7684;&#x7A7A;&#x95F4;&#x3002;&#x5979;&#x4E00;&#x8FB9;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x73AF;&#x987E;&#x56DB;&#x5468;&#x4E00;&#x8FB9;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x63A5;&#x3001;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x8981;&#x53BB;&#x54EA;&#x91CC;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x53BB;&#x8BC1;&#x4EBA;&#x7528;&#x7684;&#x4F11;&#x606F;&#x5BA4;&#x3002;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E3A;&#x4F60;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x96F6;&#x98DF;&#x548C;&#x996E;&#x54C1;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5F00;&#x5EAD;&#x4E4B;&#x524D;&#x4E00;&#x5B9A;&#x8981;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x79BB;&#x5F00;&#x8FD9;&#x4E2A;&#x623F;&#x95F4;&#x629B;&#x5934;&#x9732;&#x9762;&#x3002;&#x5982;&#x679C;&#x6709;&#x53BB;&#x536B;&#x751F;&#x95F4;&#x4E4B;&#x7C7B;&#x7684;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x8BF7;&#x7528;&#x5185;&#x7EBF;&#x7535;&#x8BDD;&#x8DDF;&#x6211;&#x4EEC;&#x8054;&#x7EDC;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x4E3A;&#x4F60;&#x5B89;&#x6392;&#x4E00;&#x6761;&#x5B89;&#x5168;&#x7684;&#x8DEF;&#x7EBF;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5443;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5728;&#x5F00;&#x5EAD;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x4F1A;&#x7528;&#x6BDB;&#x73BB;&#x7483;&#x5C06;&#x4F60;&#x9694;&#x5F00;&#xFF0C;&#x4EE5;&#x9632;&#x6B62;&#x88AB;&#x544A;&#x4EBA;&#x6216;&#x8005;&#x65C1;&#x542C;&#x8005;&#x770B;&#x5230;&#x4F60;&#x7684;&#x8138;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x771F;&#x6B63;&#x5371;&#x9669;&#x7684;&#xFF0C;&#x662F;&#x4F60;&#x5728;&#x540E;&#x53F0;&#x7B49;&#x5F85;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x3002;&#x8FD9;&#x5E74;&#x5934;&#x4EC0;&#x4E48;&#x963F;&#x732B;&#x963F;&#x72D7;&#x90FD;&#x6562;&#x81EA;&#x79F0;&#x662F;&#x8BB0;&#x8005;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4E70;&#x901A;&#x5185;&#x90E8;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6216;&#x662F;&#x4F7F;&#x7528;&#x5C0F;&#x578B;&#x673A;&#x5668;&#x4EBA;&#x90FD;&#x4E0D;&#x7A00;&#x5947;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7406;&#x6240;&#x5F53;&#x7136;&#x5730;&#x5728;&#x91CC;&#x9762;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#x5C31;&#x5BF9;&#x4ED6;&#x4EEC;&#x5378;&#x4E0B;&#x5FC3;&#x9632;&#x3002;&#x201D;</p>
<p>&#x68C0;&#x5BDF;&#x5B98;&#x7684;&#x56DE;&#x7B54;&#x76F8;&#x5F53;&#x4E4B;&#x6D41;&#x7545;&#x3002;&#x53EF;&#x662F;&#x7531;&#x4E8E;&#x5979;&#x7684;&#x5C0F;&#x72D7;&#x72D7;&#x6C14;&#x8D28;&#xFF0C;&#x4F50;&#x5929;&#x7684;&#x5FC3;&#x4E2D;&#x5E76;&#x6CA1;&#x6709;&#x6D8C;&#x73B0;&#x51FA;&#x76F8;&#x5E94;&#x7684;&#x5B89;&#x5FC3;&#x611F;&#x3002;&#x4E8B;&#x60C5;&#x8FD9;&#x6837;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#x771F;&#x7684;&#x6CA1;&#x95EE;&#x9898;&#x5417;&#xFF1F;&#x4F50;&#x5929;&#x53EA;&#x80FD;&#x5728;&#x5FC3;&#x4E2D;&#x7948;&#x7977;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x6253;&#x5F00;&#x4E86;&#x9519;&#x8BEF;&#x7684;&#x95E8;&#x800C;&#x9677;&#x5165;&#x201C;&#x88AB;&#x91C7;&#x8BBF;&#x4EBA;&#x5458;&#x56E2;&#x56E2;&#x5305;&#x56F4;&#x201D;&#x90A3;&#x6837;&#x5730;&#x72F1;&#x822C;&#x7684;&#x5904;&#x5883;&#x3002;</p>
<p>&#x4F50;&#x5929;&#x4E58;&#x5750;&#x67D0;&#x79CD;&#x7279;&#x522B;&#x7684;&#x5C0F;&#x578B;&#x7535;&#x68AF;&#x4E0A;&#x697C;&#xFF0C;&#x8D70;&#x8FC7;&#x4E86;&#x4E00;&#x6761;&#x873F;&#x8712;&#x66F2;&#x6298;&#x7684;&#x72ED;&#x7A84;&#x901A;&#x9053;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x5E26;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x9152;&#x5E97;&#x7684;&#x5730;&#x65B9;&#x2014;&#x2014;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7535;&#x89C6;&#x53F0;&#x7684;&#x4F11;&#x606F;&#x5BA4;&#x3002;&#x5728;&#x72ED;&#x957F;&#x76F4;&#x7EBF;&#x901A;&#x9053;&#x7684;&#x4E24;&#x4FA7;&#xFF0C;&#x7B49;&#x95F4;&#x9694;&#x5730;&#x6392;&#x5217;&#x7740;&#x591A;&#x6247;&#x4F7F;&#x7528;&#x95E8;&#x7981;&#x5361;&#x8FDB;&#x5165;&#x7684;&#x95E8;&#x3002;</p>
<p>&#x9ED1;&#x8863;&#x7684;&#x68C0;&#x5BDF;&#x5B98;&#x4E3A;&#x4F50;&#x5929;&#x6253;&#x5F00;&#x4E86;&#x95E8;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x5979;&#x95E8;&#x7981;&#x5361;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x7B97;&#x6709;&#x4EBA;&#x6572;&#x95E8;&#x544A;&#x8BC9;&#x4F60;&#x5E94;&#x8BE5;&#x51FA;&#x5EAD;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5927;&#x558A;&#x7740;&#x706B;&#x4E86;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x6253;&#x5F00;&#x95E8;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x5148;&#x7528;&#x5185;&#x7EBF;&#x7535;&#x8BDD;&#x5411;&#x6211;&#x4EEC;&#x786E;&#x8BA4;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x5417;&#x2014;&#x2014;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x9664;&#x4E86;&#x56DE;&#x7B54;&#x2018;&#x662F;&#x2019;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x4E5F;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x9009;&#x62E9;&#x4E86;&#x5427;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5F88;&#x597D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x55EF;&#x2026;&#x2026;&#x4E0D;&#x80FD;&#x6D3E;&#x4EBA;&#x5728;&#x95E8;&#x53E3;&#x7AD9;&#x5C97;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x60F3;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8425;&#x9020;&#x2018;&#x6B64;&#x5730;&#x65E0;&#x94F6;&#x4E09;&#x767E;&#x4E24;&#x2019;&#x7684;&#x6C1B;&#x56F4;&#xFF0C;&#x544A;&#x8BC9;&#x522B;&#x4EBA;&#x8FD9;&#x91CC;&#x662F;&#x6700;&#x7279;&#x6B8A;&#x7684;&#x623F;&#x95F4;&#x4E5F;&#x53EF;&#x4EE5;&#x3002;&#x201D;</p>
<p>&#x68C0;&#x5BDF;&#x5B98;&#x5C06;&#x53CC;&#x624B;&#x62AC;&#x8D77;&#x5230;&#x8138;&#x988A;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F7F;&#x52B2;&#x63E1;&#x7D27;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x62F3;&#x5934;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x9F3B;&#x5B50;&#x91CC;&#x54FC;&#x4E86;&#x4E00;&#x58F0;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x5C31;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x6CD5;&#x5EAD;&#x4E0A;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#x5427;&#xFF01;&#x201D;</p>
<p>&#xFF08;&#x6211;&#x597D;&#x4E0D;&#x5B89;&#x2026;&#x2026;&#xFF09;</p>
<p>&#x201C;&#x55EF;&#x2026;&#x2026;&#x6B64;&#x5916;&#xFF0C;&#x8981;&#x8868;&#x73B0;&#x68D2;&#x68D2;&#x54DF;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#xFF08;&#x6211;&#x8D85;&#x7EA7;&#x4E0D;&#x5B89;&#x624D;&#x5BF9;&#x5566;&#xFF01;&#xFF01;&#xFF09;</p>
<p>&#x9ED1;&#x8863;&#x4EBA;&#x4EEC;&#x76F8;&#x7EE7;&#x79BB;&#x5F00;&#x540E;&#xFF0C;&#x5B64;&#x72EC;&#x4E0E;&#x5BC2;&#x5BDE;&#x611F;&#x4FBF;&#x5168;&#x65B9;&#x4F4D;&#x5730;&#x88AD;&#x5411;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x5F85;&#x5728;&#x5C4B;&#x5185;&#x7684;&#x4F50;&#x5929;&#x3002;</p>
<p>&#x88AB;&#x5377;&#x5165;&#x771F;&#x6B63;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x8FD9;&#x8DDF;&#x9053;&#x542C;&#x9014;&#x8BF4;&#x7684;&#x60C5;&#x51B5;&#x53EF;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>
<p>&#x66F4;&#x4F55;&#x51B5;&#x8FD9;&#x8D77;&#x6848;&#x5B50;&#x975E;&#x540C;&#x5BFB;&#x5E38;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4E0E;&#x7535;&#x5F71;&#x548C;&#x7535;&#x89C6;&#x5267;&#x91CC;&#x4E0D;&#x540C;&#xFF0C;&#x5728;&#x73B0;&#x5B9E;&#x7684;&#x5BA1;&#x5224;&#x4E2D;&#xFF0C;&#x68C0;&#x5BDF;&#x65B9;&#x4E0E;&#x8FA9;&#x62A4;&#x65B9;&#x5E76;&#x4E0D;&#x4F1A;&#x4E8B;&#x5148;&#x85CF;&#x8D77;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5F00;&#x5EAD;&#x7684;&#x65F6;&#x5019;&#x5C06;&#x5176;&#x516C;&#x5F00;&#x5E76;&#x4E92;&#x76F8;&#x78B0;&#x649E;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x4E8B;&#x524D;&#x5C31;&#x4F1A;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x5F20;&#xFF0C;&#x7136;&#x540E;&#x8BF7;&#x6C42;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x7684;&#x8BC1;&#x636E;&#x3002;&#x5C31;&#x7B97;&#x4E4B;&#x540E;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x522B;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x5728;&#x8BF7;&#x6C42;&#x6CA1;&#x80FD;&#x901A;&#x8FC7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x5C06;&#x5176;&#x5E26;&#x4E0A;&#x6CD5;&#x5EAD;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x201C;&#x51B2;&#x51FB;&#x6027;&#x7684;&#x65B0;&#x8BC1;&#x636E;&#x201D;&#x6765;&#x4E3A;&#x5EAD;&#x5BA1;&#x5E26;&#x6765;&#x53CD;&#x8F6C;&#x6216;&#x662F;&#x7FFB;&#x76D8;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4F50;&#x5929;&#x4E5F;&#x5927;&#x6982;&#x5F97;&#x77E5;&#x4E86;&#x8FD9;&#x8D77;&#x7531;&#x6F0F;&#x6D1E;(Loop Hole)&#xB7;&#x9662;&#x5185;&#x5951;&#x6240;&#x5F15;&#x53D1;&#x7684;&#x6848;&#x4EF6;&#x59CB;&#x672B;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x7126;&#x70B9;&#x662F;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x6740;&#x4EBA;&#x6848;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#x9662;&#x5185;&#x5951;&#x7ED1;&#x67B6;&#x4E86;&#x4E00;&#x4F4D;&#x540D;&#x4E3A;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x7684;14&#x5C81;&#x5C11;&#x5973;&#xFF0C;&#x5728;&#x5C06;&#x5BF9;&#x65B9;&#x7684;&#x8863;&#x670D;&#x8131;&#x5149;&#x4E4B;&#x540E;&#x5C06;&#x5979;&#x51B7;&#x51BB;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x9662;&#x5185;&#x6316;&#x7A7A;&#x4E86;&#x4F4D;&#x4E8E;&#x7B2C;&#x5341;&#x4E94;&#x5B66;&#x533A;&#x7684;&#x67D0;&#x5BB6;&#x6ED1;&#x51B0;&#x573A;&#x4E2D;&#x592E;&#x7684;&#x51B0;&#xFF0C;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x5C06;&#x201C;&#x68FA;&#x6750;&#x201D;&#x585E;&#x4E86;&#x8FDB;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x52A0;&#x6C34;&#x7684;&#x65B9;&#x5F0F;&#x5835;&#x4F4F;&#x4E86;&#x6240;&#x6709;&#x7684;&#x7F3A;&#x53E3;&#xFF0C;&#x8BA9;&#x6ED1;&#x51B0;&#x573A;&#x5728;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#x7684;&#x8425;&#x4E1A;&#x65F6;&#x95F4;&#x6062;&#x590D;&#x4E86;&#x539F;&#x6837;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x53D1;&#x73B0;&#x9057;&#x4F53;&#x7684;&#x4EBA;&#x662F;&#x6ED1;&#x51B0;&#x573A;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x2026;&#x2026;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#x4ED6;&#x4EEC;&#x5728;&#x770B;&#x8FC7;&#x6BEB;&#x65E0;&#x8FDD;&#x548C;&#x611F;&#x7684;&#x6ED1;&#x6E9C;&#x6E9C;&#x7684;&#x51B0;&#x5C42;&#x8868;&#x9762;&#x540E;&#xFF0C;&#x89C9;&#x5F97;&#x4E00;&#x5982;&#x5F80;&#x65E5;&#x6CA1;&#x6709;&#x5F02;&#x5E38;&#x4E8E;&#x662F;&#x5C31;&#x7167;&#x5E38;&#x5F00;&#x653E;&#x4E86;&#x6ED1;&#x51B0;&#x573A;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x53D1;&#x51FA;&#x5C16;&#x53EB;&#x7684;&#x662F;&#x7B2C;&#x4E00;&#x6279;&#x524D;&#x6765;&#x7684;&#x5BA2;&#x4EBA;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x73B0;&#x573A;&#x52D8;&#x67E5;&#x5DE5;&#x4F5C;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x5305;&#x88F9;&#x7740;&#x5C11;&#x5973;&#x7684;&#x90A3;&#x90E8;&#x5206;&#x51B0;&#x5757;&#x5207;&#x5272;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x5B58;&#x653E;&#x5728;&#x4E86;&#x67D0;&#x5BB6;&#x5927;&#x5B66;&#x533B;&#x9662;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x72AF;&#x4EBA;&#x5728;&#x6DF1;&#x591C;&#x51FA;&#x5165;&#x6ED1;&#x51B0;&#x573A;&#x7684;&#x65F6;&#x5019;&#x5DE7;&#x5999;&#x5730;&#x907F;&#x5F00;&#x4E86;&#x6444;&#x50CF;&#x5934;&#x7684;&#x76D1;&#x89C6;&#x533A;&#x57DF;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x65E0;&#x6CD5;&#x5F97;&#x77E5;&#x5176;&#x771F;&#x5B9E;&#x8EAB;&#x4EFD;&#x3002;&#x4F46;&#x662F;&#x4F50;&#x5929;&#x6070;&#x5DE7;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#x767B;&#x573A;&#x4E86;&#x3002;&#x5979;&#x65E0;&#x610F;&#x4E2D;&#x7684;&#x81EA;&#x62CD;&#x91CC;&#x6620;&#x51FA;&#x4E86;&#x4ECE;&#x6ED1;&#x51B0;&#x573A;&#x91CC;&#x8D70;&#x51FA;&#x6B63;&#x6253;&#x7B97;&#x9A91;&#x4E0A;&#x6469;&#x6258;&#x8F66;&#x7684;&#x72AF;&#x4EBA;&#x7684;&#x8EAB;&#x5F71;&#x3002;</p>
<p>&#x201C;&#x5509;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4F50;&#x5929;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x5979;&#x7684;&#x624B;&#x673A;&#x5E76;&#x6CA1;&#x6709;&#x88AB;&#x6CA1;&#x6536;&#x3002;&#x7531;&#x4E8E;&#x4E0D;&#x5B89;&#x4E0E;&#x5BC2;&#x5BDE;&#xFF0C;&#x4F50;&#x5929;&#x770B;&#x5411;&#x4E86;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x51E0;&#x6761;&#x77ED;&#x4FE1;&#x548C;&#x672A;&#x63A5;&#x6765;&#x7535;&#x3002;&#x5FA1;&#x5742;&#x7F8E;&#x7434;&#x3001;&#x767D;&#x4E95;&#x9ED1;&#x5B50;&#x3001;&#x521D;&#x6625;&#x9970;&#x5229;&#x2026;&#x2026;&#x5728;&#x770B;&#x5230;&#x90A3;&#x4E9B;&#x4E86;&#x89E3;&#x5979;&#x5F53;&#x524D;&#x5904;&#x5883;&#x7684;&#x670B;&#x53CB;&#x7684;&#x540D;&#x5B57;&#x65F6;&#xFF0C;&#x4F50;&#x5929;&#x7684;&#x5634;&#x89D2;&#x9732;&#x51FA;&#x4E86;&#x5FAE;&#x7B11;&#xFF0C;&#x4F46;&#x968F;&#x540E;&#x5979;&#x7684;&#x5FC3;&#x4E2D;&#x5C31;&#x6D6E;&#x73B0;&#x51FA;&#x4E86;&#x7591;&#x95EE;&#x3002;</p>
<p>&#xFF08;&#x2026;&#x2026;&#x55EF;&#xFF1F;&#x4E0D;&#x80FD;&#x8BA9;&#x522B;&#x4EBA;&#x77E5;&#x9053;&#x6211;&#x7684;&#x624B;&#x673A;&#x5728;&#x8FD9;&#x91CC;&#x5427;&#xFF1F;&#x6BD4;&#x5982;&#x8BF4;&#x901A;&#x8FC7;&#x4FE1;&#x53F7;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#xFF09;</p>
<p>&#x5979;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x60F3;&#x8981;&#x56DE;&#x590D;&#x6D88;&#x606F;&#xFF0C;&#x5374;&#x53C8;&#x7ACB;&#x523B;&#x505C;&#x4E0B;&#x4E86;&#x6325;&#x8D77;&#x7684;&#x624B;&#x6307;&#x3002;&#x5979;&#x5438;&#x6C14;&#x3001;&#x5410;&#x6C14;&#x3001;&#x518D;&#x5EA6;&#x601D;&#x8003;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x8BA4;&#x4E3A;&#x56DE;&#x907F;&#x98CE;&#x9669;&#x4E3A;&#x5999;&#x3002;&#x4E8E;&#x662F;&#x4F50;&#x5929;&#x653E;&#x5F03;&#x4E86;&#x56DE;&#x590D;&#x6D88;&#x606F;&#xFF0C;&#x5E76;&#x5173;&#x6389;&#x4E86;&#x624B;&#x673A;&#x7684;&#x7535;&#x6E90;&#x3002;</p>
<p>&#x68C0;&#x5BDF;&#x5B98;&#x662F;&#x653F;&#x5E9C;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x88AB;&#x544A;&#x4EBA;&#x5219;&#x4F1A;&#x53D7;&#x5230;&#x8FA9;&#x62A4;&#x5F8B;&#x5E08;&#x7684;&#x4FDD;&#x62A4;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x8BC1;&#x4EBA;&#x5462;&#xFF1F;</p>
<p>&#x4E8B;&#x5230;&#x5982;&#x4ECA;&#xFF0C;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x8FD9;&#x624D;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x843D;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x56F0;&#x5883;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x5B64;&#x8EAB;&#x4E00;&#x4EBA;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x91CD;&#x91CD;&#x5730;&#x53F9;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4F30;&#x8BA1;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x573A;&#x5927;&#x5192;&#x9669;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x4E0D;&#x80FD;&#x516C;&#x4E4B;&#x4E8E;&#x4F17;&#x7684;&#x5927;&#x5192;&#x9669;&#x5230;&#x5E95;&#x6709;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x53EF;&#x8A00;&#x5462;&#xFF1F;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2.html" class="navigation navigation-prev " aria-label="Previous page: 2（the_priestess）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="4.html" class="navigation navigation-next " aria-label="Next page: 4（the_emperor）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"3（the_empress）","level":"2.4","depth":1,"next":{"title":"4（the_emperor）","level":"2.5","depth":1,"path":"post/ch0/4.md","ref":"post/ch0/4.md","articles":[]},"previous":{"title":"2（the_priestess）","level":"2.3","depth":1,"path":"post/ch0/2.md","ref":"post/ch0/2.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/3.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

