
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>4（the_emperor） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="5.html" />
    
    
    <link rel="prev" href="3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >4（the_emperor）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="4&#xFF08;theemperor&#xFF09;">4&#xFF08;the_emperor&#xFF09;</h1>
<p>&#x201C;&#x5594;&#xFF0C;&#x961F;&#x4F0D;&#x52A8;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x611F;&#x89C9;&#x5468;&#x56F4;&#x6709;&#x70B9;&#x4E71;&#x54C4;&#x54C4;&#x7684;&#x5462;&#x3002;&#x201D;</p>
<p>&#x8BF4;&#x8BDD;&#x8005;&#x662F;&#x5FA1;&#x5742;&#x7F8E;&#x7434;&#x3002;</p>
<p>&#x6392;&#x5217;&#x7684;&#x957F;&#x961F;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5EF6;&#x4F38;&#x5230;&#x4E86;&#x6CD5;&#x9662;&#x7684;&#x5916;&#x9762;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x5230;&#x5904;&#x90FD;&#x662F;&#x884C;&#x653F;&#x8BBE;&#x65BD;&#x56E0;&#x800C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x4E25;&#x8083;&#x5370;&#x8C61;&#x7684;&#x7B2C;&#x4E00;&#x5B66;&#x533A;&#x4E4B;&#x4E2D;&#xFF0C;&#x8981;&#x662F;&#x4E00;&#x76F4;&#x7AD9;&#x7740;&#x4E0D;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x611F;&#x89C9;&#x4F3C;&#x4E4E;&#x5C31;&#x4F1A;&#x88AB;&#x5468;&#x56F4;&#x7684;&#x6C14;&#x6C1B;&#x6240;&#x6DF9;&#x6CA1;&#x3002;&#x5373;&#x4F7F;&#x53D6;&#x4E0B;&#x4E00;&#x5757;&#x538B;&#x6291;&#x7740;&#x8272;&#x5F69;&#x7684;&#x4FBF;&#x5229;&#x5E97;&#x5E7F;&#x544A;&#x724C;&#xFF0C;&#x4E5F;&#x80FD;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x4E0D;&#x5141;&#x8BB8;&#x5BA3;&#x4F20;&#x81EA;&#x6211;&#x7684;&#x62D8;&#x675F;&#x611F;&#x3002;&#x4E0E;&#x666E;&#x901A;&#x7684;&#x5706;&#x7B52;&#x578B;&#x626B;&#x5730;&#x673A;&#x5668;&#x4EBA;&#x4E0D;&#x540C;&#xFF0C;&#x7528;&#x56DB;&#x8DB3;&#x88C5;&#x7532;&#x673A;&#x5668;&#x4EBA;&#x4EE3;&#x66FF;&#x519B;&#x72AC;&#x7275;&#x7740;&#x7684;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x4EEC;&#xFF0C;&#x8DDF;&#x5176;&#x4ED6;&#x5B66;&#x533A;&#x76F8;&#x6BD4;&#x770B;&#x8D77;&#x6765;&#x4E5F;&#x8BA9;&#x4EBA;&#x500D;&#x611F;&#x538B;&#x529B;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x3001;&#x4E0D;&#x8FC7;&#x771F;&#x4E8F;&#x4F60;&#x80FD;&#x62FF;&#x5230;&#x7968;&#x5440;&#x5FA1;&#x5742;&#x5B66;&#x59D0;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x8FD9;&#x573A;&#x5BA1;&#x5224;&#x7684;&#x500D;&#x7387;&#x8FBE;&#x5230;&#x4E86;&#x5386;&#x53F2;&#x6700;&#x9AD8;&#x7684;208&#x500D;&#x5427;&#xFF1F;&#x201D;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x610F;&#x601D;&#x5C31;&#x662F;1&#x5F20;&#x7968;&#x6709;208&#x4E2A;&#x4EBA;&#x62A2;&#x3002;&#xFF09;</p>
<p>&#x201C;&#x6211;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x80FD;&#x51ED;&#x501F;&#x2018;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x7279;&#x522B;&#x5B66;&#x4E60;&#x2019;&#x4E4B;&#x7C7B;&#x7684;&#x7406;&#x7531;&#x6CF0;&#x7136;&#x81EA;&#x82E5;&#x5730;&#x8D70;&#x8FDB;&#x6765;&#x7684;&#x9ED1;&#x5B50;&#x548C;&#x521D;&#x6625;&#x540C;&#x5B66;&#x66F4;&#x5389;&#x5BB3;&#x4E9B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x62FF;&#x7740;&#x62BD;&#x4E2D;&#x5238;&#x52A0;&#x5165;&#x5230;&#x4E86;&#x65C1;&#x542C;&#x4EBA;&#x7FA4;&#x7684;&#x961F;&#x5217;&#x4E2D;&#x3002;&#x5979;&#x901A;&#x8FC7;&#x4E00;&#x6247;&#x91D1;&#x5C5E;&#x5927;&#x95E8;&#x63A5;&#x53D7;&#x4E86;&#x5B89;&#x68C0;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x6CD5;&#x5EAD;&#x7684;&#x5185;&#x90E8;&#x3002;</p>
<p>&#x201C;&#x5514;&#x2014;&#x2014;&#x6709;&#x79CD;&#x70E6;&#x8E81;&#x7684;&#x611F;&#x89C9;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x521A;&#x624D;&#x7684;&#x5927;&#x95E8;&#x4F1A;&#x53D1;&#x5C04;&#x8FDC;&#x7EA2;&#x5916;&#x7EBF;&#x54E6;&#x3002;&#x5B83;&#x4F1A;&#x6545;&#x610F;&#x6270;&#x4E71;&#x6211;&#x4EEC;&#x7684;&#x4F53;&#x6E29;&#xFF0C;&#x8BA9;&#x539F;&#x672C;&#x5C31;&#x4E0D;&#x5B89;&#x5B9A;&#x7684;&#x53EF;&#x7591;&#x4EBA;&#x5458;&#x9732;&#x51FA;&#x9A6C;&#x811A;&#xFF0C;&#x4ECE;&#x800C;&#x964D;&#x4F4E;&#x5B89;&#x5168;&#x5BA1;&#x67E5;&#x7684;&#x96BE;&#x5EA6;&#x3002;&#x8FD9;&#x636E;&#x8BF4;&#x662F;&#x4E0D;&#x7720;&#x6B66;&#x5668;&#x7684;&#x4E00;&#x79CD;&#x6C11;&#x95F4;&#x5E94;&#x7528;&#x7248;&#x672C;&#x3002;&#x867D;&#x7136;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x8BA9;&#x4F53;&#x6E29;&#x4E0A;&#x5347;0.5&#x5EA6;&#x5DE6;&#x53F3;&#xFF0C;&#x4F46;&#x901A;&#x8FC7;&#x5411;&#x5168;&#x8EAB;&#x53D1;&#x5C04;&#x7F51;&#x72B6;&#x7684;&#x8FDC;&#x7EA2;&#x5916;&#x7EBF;&#x5149;&#x675F;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x523A;&#x6FC0;&#x8EAB;&#x4F53;&#x5404;&#x90E8;&#x4F4D;&#x7684;&#x5185;&#x810F;&#xFF0C;&#x5C24;&#x5176;&#x4F1A;&#x8BA9;&#x5FC3;&#x810F;&#x4E0D;&#x5B89;&#x5B9A;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x9AD8;&#x8D85;&#x7684;&#x6280;&#x672F;&#x5462;&#x3002;&#x201D;</p>
<p>&#x5C0F;&#x9053;&#x5177;&#x7231;&#x597D;&#x8005;&#x521D;&#x6625;&#x9970;&#x5229;&#x8FD9;&#x6837;&#x89E3;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x8D70;&#x5728;&#x7F8E;&#x7434;&#x8EAB;&#x8FB9;&#x7684;&#x767D;&#x4E95;&#x9ED1;&#x5B50;&#x5219;&#x5E26;&#x7740;&#x4E00;&#x526F;&#x65E0;&#x5948;&#x7684;&#x6837;&#x5B50;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4ECA;&#x5929;&#x662F;&#x6B63;&#x5E38;&#x4E0A;&#x8BFE;&#x554A;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#x3002;&#x5E38;&#x76D8;&#x53F0;&#x7684;&#x738B;&#x724C;&#x5C45;&#x7136;&#x4F1A;&#x7FD8;&#x8BFE;&#x8DD1;&#x5230;&#x4E25;&#x8083;&#x7684;&#x6CD5;&#x5EAD;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x8FD0;&#x4F5C;&#x65B9;&#x5F0F;&#x7A76;&#x7ADF;&#x53D8;&#x6210;&#x5565;&#x6837;&#x4E86;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x6211;&#x53EF;&#x662F;&#x5DF2;&#x7ECF;&#x63D0;&#x4EA4;&#x4E86;&#x7533;&#x8BF7;&#xFF0C;&#x5C06;&#x8FD9;&#x6B21;&#x7ECF;&#x5386;&#x7B97;&#x4F5C;&#x662F;&#x4E00;&#x5802;&#x5B66;&#x4E60;&#x53F8;&#x6CD5;&#x5236;&#x5EA6;&#x7684;&#x6821;&#x5916;&#x8BFE;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x561B;&#xFF0C;&#x5728;&#x8FD9;&#x4E4B;&#x540E;&#x8FD8;&#x5F97;&#x5199;&#x4E2A;&#x603B;&#x7ED3;&#x62A5;&#x544A;&#x5C31;&#x662F;&#x5566;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8DDF;&#x90A3;&#x8FB9;&#x7684;&#x5BB6;&#x4F19;&#x6BD4;&#x8D77;&#x6765;&#x4E0D;&#x662F;&#x6B63;&#x7ECF;&#x591A;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x54D4;&#x54D4;&#x2014;&#x2014;&#xFF01;&#xFF01;&#x4F4E;&#x6C89;&#x7684;&#x7535;&#x5B50;&#x97F3;&#x54CD;&#x8D77;&#x3002;&#x4E00;&#x4F4D;&#x4F4E;&#x7740;&#x5934;&#x5C06;&#x5218;&#x6D77;&#x5782;&#x5728;&#x8138;&#x4E0A;&#x7684;&#x5973;&#x5B69;&#x88AB;&#x91D1;&#x5C5E;&#x95E8;&#x62E6;&#x4E0B;&#xFF0C;&#x5E76;&#x88AB;&#x6CA1;&#x6536;&#x4E86;&#x6570;&#x7801;&#x76F8;&#x673A;&#x548C;&#x5F55;&#x97F3;&#x5668;&#x3002;</p>
<p>&#x201C;&#x81EA;&#x79F0;&#x8BB0;&#x8005;&#x7684;&#x7F51;&#x7EDC;&#x5199;&#x624B;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5355;&#x7EAF;&#x53EA;&#x662F;&#x6F0F;&#x6D1E;(Loop Hole)&#x7684;&#x8FFD;&#x968F;&#x8005;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x53EF;&#x662F;&#xFF0C;&#x660E;&#x660E;&#x7981;&#x6B62;&#x76F8;&#x673A;&#x548C;&#x5F55;&#x97F3;&#x5668;&#xFF0C;&#x5374;&#x5141;&#x8BB8;&#x6B63;&#x5E38;&#x643A;&#x5E26;&#x667A;&#x80FD;&#x624B;&#x673A;&#x8FD9;&#x4E0D;&#x4E5F;&#x662F;&#x4EF6;&#x5947;&#x602A;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8BF7;&#x628A;&#x624B;&#x673A;&#x5173;&#x6389;&#xFF0C;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x5BA1;&#x5224;&#x8FDB;&#x884C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x7981;&#x6B62;&#x62CD;&#x7167;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x8FD9;&#x662F;&#x4E00;&#x8D77;&#x6D89;&#x53CA;&#x5230;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x6848;&#x4EF6;&#x2026;&#x2026;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x516B;&#x6210;&#x5C45;&#x6C11;&#x90FD;&#x662F;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x4ECE;&#x8EAB;&#x540E;&#x8FFD;&#x4E0A;&#x4E24;&#x4EBA;&#x7684;&#x521D;&#x6625;&#x60F4;&#x60F4;&#x4E0D;&#x5B89;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x636E;&#x3001;&#x636E;&#x8BF4;&#x6F0F;&#x6D1E;(Loop Hole)&#x5F15;&#x53D1;&#x7684;&#x8FDE;&#x7EED;&#x4E8B;&#x4EF6;&#x5982;&#x540C;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x4E00;&#x6837;&#x5728;&#x7F51;&#x4E0A;&#x535A;&#x5F97;&#x4E86;&#x6781;&#x4E3A;&#x72C2;&#x70ED;&#x7684;&#x4EBA;&#x6C14;&#x5462;&#x3002;&#x65C1;&#x542C;&#x5E2D;&#x7968;&#x5238;&#x7684;&#x500D;&#x7387;&#x4E5F;&#x8FBE;&#x5230;&#x4E86;&#x5386;&#x53F2;&#x6700;&#x9AD8;&#x7684;208&#x500D;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4EBA;&#x56E0;&#x4E3A;&#x5012;&#x5356;&#x7968;&#x5238;&#x4EE5;&#x53CA;&#x4F2A;&#x9020;&#x8EAB;&#x4EFD;&#x8BC1;&#x4E4B;&#x7C7B;&#x7684;&#x539F;&#x56E0;&#x800C;&#x88AB;&#x6293;&#x8D77;&#x6765;&#x4E86;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x800C;&#x4E14;&#x90A3;&#x4E9B;&#x6CA1;&#x62BD;&#x5230;&#x7968;&#x7684;&#x5BB6;&#x4F19;&#x4EEC;&#x8FD8;&#x628A;&#x6CD5;&#x9662;&#x56F4;&#x4E86;&#x4E2A;&#x6C34;&#x6CC4;&#x4E0D;&#x901A;&#x554A;&#x3002;&#x8FD9;&#x7B80;&#x76F4;&#x5C31;&#x50CF;&#x662F;&#x660E;&#x661F;&#x7684;&#x73B0;&#x573A;&#x6F14;&#x5531;&#x4F1A;&#x4E00;&#x6837;&#x2026;&#x2026;&#x800C;&#x4E14;&#x50CF;&#x8FD9;&#x6837;&#x628A;&#x51F6;&#x72AF;&#x5F53;&#x4F5C;&#x5076;&#x50CF;&#x6216;&#x662F;&#x6559;&#x4E3B;&#x6765;&#x770B;&#x5F85;&#xFF0C;&#x770B;&#x6765;&#x5982;&#x4ECA;&#x7684;&#x7535;&#x5B50;&#x4E16;&#x754C;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x8DD1;&#x504F;&#x4E86;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54CE;&#xFF0C;&#x8FD9;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x5E2E;&#x4E86;&#x6211;&#x4EEC;&#x4E00;&#x628A;&#x5462;&#x3002;&#x201D;</p>
<p>&#x867D;&#x7136;&#x7F8E;&#x7434;&#x5979;&#x4EEC;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x8822;&#x5230;&#x5728;&#x8FD9;&#x91CC;&#x8BF4;&#x51FA;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4F46;&#x4FD7;&#x8BDD;&#x8BF4;&#x201C;&#x85CF;&#x6728;&#x5E94;&#x4E8E;&#x6797;&#x201D;&#x3002;&#x5982;&#x679C;&#x53EA;&#x6709;&#x4F50;&#x5929;&#x4E00;&#x4E2A;&#x4EBA;&#x7FD8;&#x8BFE;&#x7684;&#x8BDD;&#x5FC5;&#x7136;&#x4F1A;&#x5F15;&#x8D77;&#x6000;&#x7591;&#xFF0C;&#x4F46;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x4E00;&#x540C;&#x7FD8;&#x8BFE;&#x7684;&#x8BDD;&#x5E94;&#x8BE5;&#x5C31;&#x80FD;&#x8499;&#x6DF7;&#x5176;&#x4E2D;&#x3002;</p>
<p>&#x300E;&#x8BF7;&#x5404;&#x4F4D;&#x65C1;&#x542C;&#x8005;&#x6839;&#x636E;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x6307;&#x5F15;&#xFF0C;&#x79FB;&#x52A8;&#x81F3;103&#x53F7;&#x6CD5;&#x5EAD;&#x3002;&#x91CD;&#x590D;&#x2026;&#x2026;&#x300F;</p>
<p>&#x5E7F;&#x64AD;&#x6B63;&#x5728;&#x64AD;&#x653E;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x6709;&#x51E0;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x6545;&#x610F;&#x88C5;&#x4F5C;&#x8FF7;&#x8DEF;&#x7684;&#x6837;&#x5B50;&#x60F3;&#x8981;&#x6DF7;&#x8FDB;&#x7981;&#x6B62;&#x51FA;&#x5165;&#x7684;&#x4F11;&#x606F;&#x5BA4;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x902E;&#x4E2A;&#x6B63;&#x7740;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x5979;&#x4EEC;&#x8001;&#x5B9E;&#x5730;&#x671D;&#x7740;&#x76EE;&#x7684;&#x5730;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x4E00;&#x6247;&#x53CC;&#x5F00;&#x7684;&#x5927;&#x95E8;&#x88AB;&#x6253;&#x5F00;&#x3002;&#x8FDB;&#x5165;&#x6CD5;&#x5EAD;&#x5185;&#x90E8;&#x540E;&#xFF0C;&#x521D;&#x6625;&#x4FBF;&#x5C0F;&#x58F0;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x611F;&#x89C9;&#x8DDF;&#x7535;&#x89C6;&#x5267;&#x91CC;&#x7684;&#x5E03;&#x7F6E;&#x597D;&#x50CF;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x7535;&#x89C6;&#x5267;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7167;&#x4ED6;&#x4EEC;&#x5B66;&#x7684;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x773C;&#x524D;&#x5E76;&#x6392;&#x6446;&#x653E;&#x7740;&#x8BB8;&#x591A;&#x7535;&#x5F71;&#x9662;&#x4E00;&#x6837;&#x7684;&#x957F;&#x6905;&#x5B50;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7F8E;&#x7434;&#x5979;&#x4EEC;&#x5373;&#x5C06;&#x5165;&#x5EA7;&#x7684;&#x65C1;&#x542C;&#x5E2D;&#x3002;&#x6700;&#x524D;&#x8FB9;&#x88AB;&#x7528;&#x94C1;&#x6805;&#x680F;&#x9694;&#x5F00;&#xFF0C;&#x5728;&#x8FD9;&#x5BF9;&#x9762;&#x5C31;&#x662F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x63A5;&#x89E6;&#x4E0D;&#x5230;&#x7684;&#x6CD5;&#x5EAD;&#x3002;</p>
<p>&#x4F4D;&#x4E8E;&#x4E2D;&#x592E;&#x7684;&#x662F;&#x8BC1;&#x4EBA;&#x5E2D;&#x3002;</p>
<p>&#x4ECE;&#x7F8E;&#x7434;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#x8FC7;&#x53BB;&#xFF0C;&#x4F4D;&#x4E8E;&#x6CD5;&#x5EAD;&#x5DE6;&#x4FA7;&#x7684;&#x662F;&#x68C0;&#x5BDF;&#x65B9;&#x7684;&#x5E2D;&#x4F4D;&#x3002;</p>
<p>&#x5C0F;&#x77EE;&#x4E2A;&#x68C0;&#x5BDF;&#x5B98;&#x6B63;&#x540E;&#x65B9;&#x7684;&#x5899;&#x58C1;&#xFF0C;&#x88AB;&#x4E00;&#x7EC4;&#x56F4;&#x6210;&#x76D2;&#x5B50;&#x5F62;&#x72B6;&#x7684;&#x6BDB;&#x73BB;&#x7483;&#x6321;&#x4F4F;&#x4E86;&#xFF0C;&#x6050;&#x6015;&#x91CC;&#x9762;&#x56F4;&#x4F4F;&#x4E86;&#x4E00;&#x6247;&#x95E8;&#x3002;&#x4F30;&#x8BA1;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x50CF;&#x4F50;&#x5929;&#x4E00;&#x6837;&#x4E0D;&#x613F;&#x610F;&#x9732;&#x8138;&#x7684;&#x8BC1;&#x4EBA;&#x51C6;&#x5907;&#x7684;&#x5427;&#x3002;&#x867D;&#x7136;&#x6709;&#x4EBA;&#x6253;&#x5F00;&#x90A3;&#x6247;&#x53CC;&#x5F00;&#x95E8;&#x8D70;&#x8FDB;&#x4E86;&#x2018;&#x76D2;&#x5B50;&#x2019;&#x4E2D;&#xFF0C;&#x4F46;&#x4ECE;&#x8FD9;&#x91CC;&#x770B;&#x8FC7;&#x53BB;&#x4E5F;&#x8BA4;&#x4E0D;&#x51FA;&#x90A3;&#x4E2A;&#x4EBA;&#x7A76;&#x7ADF;&#x662F;&#x4E0D;&#x662F;&#x4F50;&#x5929;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x53EB;&#x5979;&#x7684;&#x540D;&#x5B57;&#x6216;&#x662F;&#x5411;&#x5979;&#x6325;&#x624B;&#x6765;&#x786E;&#x8BA4;&#x3002;</p>
<p>&#x800C;&#x4F4D;&#x4E8E;&#x53F3;&#x4FA7;&#x7684;&#x5C31;&#x662F;&#x8FA9;&#x62A4;&#xB7;&#x88AB;&#x544A;&#x5E2D;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x4EE5;&#x6F0F;&#x6D1E;(Loop Hole)&#x4E4B;&#x540D;&#x6D3B;&#x8DC3;&#x7740;&#x7684;&#x9662;&#x5185;&#x5951;&#x6240;&#x5750;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6CD5;&#x5EAD;&#x4E2D;&#x54CD;&#x8D77;&#x4E86;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#x7684;&#x6B22;&#x547C;&#x58F0;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x5C11;&#x5E74;&#x6B63;&#x4EE5;&#x653E;&#x677E;&#x7684;&#x59FF;&#x6001;&#x9760;&#x5728;&#x6905;&#x80CC;&#x4E0A;&#xFF0C;&#x542C;&#x7740;&#x6234;&#x773C;&#x955C;&#x7684;&#x5973;&#x6027;&#x5F8B;&#x5E08;&#x5728;&#x4ED6;&#x8033;&#x8FB9;&#x4F4E;&#x58F0;&#x8BF4;&#x51FA;&#x6700;&#x7EC8;&#x786E;&#x8BA4;&#x7684;&#x8BDD;&#x8BED;&#x3002;&#x4ED6;&#x6709;&#x7740;&#x7537;&#x5973;&#x83AB;&#x8FA8;&#x3001;&#x5341;&#x5206;&#x4E2D;&#x6027;&#x3001;&#x5982;&#x540C;&#x975E;&#x73B0;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x5996;&#x7CBE;&#x4E00;&#x822C;&#x7684;&#x7F8E;&#x8C8C;&#x3002;&#x4ED6;&#x90A3;&#x4E4C;&#x9ED1;&#x4EAE;&#x4E3D;&#x7684;&#x5934;&#x53D1;&#x4E0E;&#x95EA;&#x5149;&#x7684;&#x96EA;&#x767D;&#x808C;&#x80A4;&#xFF0C;&#x8106;&#x5F31;&#x5F97;&#x597D;&#x50CF;&#x4E00;&#x65E6;&#x88AB;&#x4FD7;&#x4E16;&#x7684;&#x4EBA;&#x7C7B;&#x8F7B;&#x8F7B;&#x89E6;&#x78B0;&#x5230;&#xFF0C;&#x5C31;&#x4F1A;&#x5B9B;&#x5982;&#x843D;&#x5728;&#x638C;&#x5FC3;&#x7684;&#x96EA;&#x82B1;&#x4E00;&#x6837;&#x878D;&#x5316;&#x6389;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x80FD;&#x529B;&#x672A;&#x77E5;&#x3002;</p>
<p>&#x4E0D;&#x53EA;&#x662F;&#x80FD;&#x529B;&#x7B49;&#x7EA7;&#x7684;&#x9AD8;&#x4F4E;&#xFF0C;&#x5C31;&#x8FDE;&#x90A3;&#x662F;&#x5C5E;&#x4E8E;&#x4EC0;&#x4E48;&#x7CFB;&#x7EDF;&#x7684;&#x80FD;&#x529B;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x6050;&#x6015;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x5C06;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x6CC4;&#x9732;&#x7ED9;&#x65B0;&#x95FB;&#x5A92;&#x4F53;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x4E66;&#x5E93;(Bank)&#x201D;&#x88AB;&#x5C01;&#x9501;&#x4E86;&#x4FE1;&#x606F;&#xFF0C;&#x4F46;&#x4E5F;&#x56E0;&#x6B64;&#x8BA9;&#x4ED6;&#x4EA7;&#x751F;&#x51FA;&#x4E86;&#x4E00;&#x79CD;&#x5947;&#x602A;&#x7684;&#x9B45;&#x529B;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x60F3;&#x8981;&#x53BB;&#x73B0;&#x573A;&#x4E00;&#x7779;&#x4ED6;&#x7684;&#x771F;&#x989C;&#xFF0C;&#x5C31;&#x5BFC;&#x81F4;&#x65C1;&#x542C;&#x5E2D;&#x7684;&#x62BD;&#x9009;&#x500D;&#x7387;&#x8FBE;&#x5230;&#x4E86;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x6700;&#x9AD8;&#x7684;208&#x500D;&#x3002;&#x7B80;&#x76F4;&#x5C31;&#x50CF;&#x662F;&#x67D0;&#x79CD;&#x6765;&#x8DEF;&#x4E0D;&#x660E;&#x7684;&#x4E2D;&#x4E16;&#x7EAA;&#x62F7;&#x95EE;&#x5211;&#x5177;&#xFF0C;&#x62E5;&#x6709;&#x80FD;&#x591F;&#x6444;&#x4EBA;&#x5FC3;&#x9B44;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x201C;&#xFF08;&#x2026;&#x2026;&#x72AF;&#x7F6A;&#x8005;&#x7684;&#x9B45;&#x529B;&#xFF0C;&#x4E48;&#xFF1F;&#xFF09;&#x201D;</p>
<p>&#x4E0D;&#x4EC5;&#x662F;&#x6F0F;&#x6D1E;(Loop Hole)&#xFF0C;&#x5C31;&#x8FDE;&#x4ED6;&#x8EAB;&#x65C1;&#x90A3;&#x4F4D;&#x6234;&#x7740;&#x773C;&#x955C;&#x7684;&#x5973;&#x5F8B;&#x5E08;&#x770B;&#x8D77;&#x6765;&#x4E5F;&#x975E;&#x540C;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x8FD9;&#x5BF9;&#x7EC4;&#x5408;&#x611F;&#x89C9;&#x4E0A;&#x5C31;&#x50CF;&#x662F;&#x4FCA;&#x7F8E;&#x7684;&#x7537;&#x6027;&#x5076;&#x50CF;&#x4E0E;&#x7F8E;&#x5973;&#x7ECF;&#x7406;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x201C;&#xFF08;&#x2026;&#x2026;&#x597D;&#x50CF;&#x662F;&#x53EB;&#x2018;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x2019;&#x5427;&#x3002;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x91CC;&#x7ECF;&#x5E38;&#x4F1A;&#x63D0;&#x5230;&#x5979;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8BB0;&#x5F97;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x3002;&#x90A3;&#x4E2A;&#x5F8B;&#x5E08;&#x4E5F;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x51FA;&#x540D;&#x4E86;&#x3002;&#x4EE5;&#x89C6;&#x9891;&#x7F51;&#x7AD9;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x5979;&#x7ECF;&#x5E38;&#x4EE5;&#x2018;&#x6BD2;&#x820C;&#x8BC4;&#x8BBA;&#x5458;&#x2019;&#x548C;&#x2018;&#x65F6;&#x5C1A;&#x9886;&#x8896;&#x2019;&#x7684;&#x8EAB;&#x4EFD;&#x5927;&#x4E3A;&#x6D3B;&#x8DC3;&#x5462;&#x3002;&#xFF09;&#x201D;</p>
<p>&#x201C;&#xFF08;&#x53EA;&#x8981;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x548C;&#x8FDE;&#x73AF;&#x6740;&#x4EBA;&#x72AF;&#x7684;SNS&#x4E92;&#x5173;&#x5C31;&#x80FD;&#x62E5;&#x6709;&#x4E00;&#x591C;&#x66B4;&#x7EA2;&#x7684;&#x673A;&#x4F1A;&#x4E48;&#xFF1F;&#xFF09;&#x201D;</p>
<p>&#x201C;&#xFF08;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x5427;&#x2026;&#x2026;&#xFF09;&#x201D;</p>
<p>&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#x5728;&#x6700;&#x91CC;&#x9762;&#xFF0C;&#x6CBF;&#x7740;&#x5899;&#x58C1;&#x6A2A;&#x5411;&#x6392;&#x6210;&#x4E00;&#x5217;&#x7684;&#x662F;&#x5BA1;&#x5224;&#x5B98;&#x548C;&#x966A;&#x5BA1;&#x5458;&#x7684;&#x5EA7;&#x4F4D;&#x3002;&#x5BA1;&#x5224;&#x957F;&#x5750;&#x5728;&#x6700;&#x4E2D;&#x95F4;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x5305;&#x542B;&#x5BA1;&#x5224;&#x957F;&#x5728;&#x5185;&#x7684;&#x5BA1;&#x5224;&#x5B98;&#x4E00;&#x5171;&#x6709;&#x4E09;&#x4EBA;&#xFF0C;&#x800C;&#x4EE5;&#x62BD;&#x9009;&#x7684;&#x65B9;&#x5F0F;&#x9009;&#x51FA;&#x6765;&#x7684;&#x966A;&#x5BA1;&#x5458;&#x5219;&#x4E00;&#x5171;&#x662F;&#x516D;&#x4EBA;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x5F53;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x7A7F;&#x7740;&#x6C34;&#x624B;&#x670D;&#x4E0E;&#x897F;&#x88C5;&#x5957;&#xFF0C;&#x4E5F;&#x6709;&#x4E9B;&#x4EBA;&#x6216;&#x8BB8;&#x662F;&#x4E3A;&#x4E86;&#x9690;&#x7792;&#x5B66;&#x6821;&#x540D;&#x5B57;&#x800C;&#x5168;&#x8EAB;&#x6362;&#x4E0A;&#x4E86;&#x9ED1;&#x8272;&#x7684;&#x7D27;&#x8EAB;&#x670D;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x76B1;&#x7740;&#x7709;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x966A;&#x5BA1;&#x5458;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#x90FD;&#x662F;&#x5B66;&#x751F;&#x5462;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x516B;&#x6210;&#x4EBA;&#x53E3;&#x90FD;&#x662F;&#x5B66;&#x751F;&#x7684;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x91CC;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x7684;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4E3A;&#x4E86;&#x80FD;&#x8BA9;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x987A;&#x5229;&#x5730;&#x6267;&#x884C;&#x516C;&#x52A1;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F3C;&#x4E4E;&#x51C6;&#x5907;&#x4E86;&#x5927;&#x578B;&#x8BA1;&#x7B97;&#x673A;&#x8FDB;&#x884C;&#x8F85;&#x52A9;&#x5462;&#x3002;&#x201D;</p>
<p>&#x6B63;&#x5982;&#x521D;&#x6625;&#x6240;&#x8BF4;&#x3002;&#x867D;&#x7136;&#x6BCF;&#x4E2A;&#x5EA7;&#x4F4D;&#x4E0A;&#x90FD;&#x914D;&#x7F6E;&#x4E86;&#x8D85;&#x8584;&#x663E;&#x793A;&#x5668;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x966A;&#x5BA1;&#x5458;&#x7684;&#x5EA7;&#x4F4D;&#x4E0A;&#x914D;&#x7F6E;&#x4E86;&#x989D;&#x5916;&#x7684;&#x8BBE;&#x5907;&#x3002;&#x90A3;&#x4E2A;&#x5B9B;&#x5982;&#x5893;&#x7891;&#x4E00;&#x6837;&#x7684;&#x7BB1;&#x5B50;&#x5E94;&#x8BE5;&#x5E76;&#x4E0D;&#x662F;&#x6F14;&#x7B97;&#x7528;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x8FDE;&#x63A5;&#x5DE8;&#x5927;&#x7684;&#x8D85;&#x7EA7;&#x8BA1;&#x7B97;&#x673A;&#x800C;&#x914D;&#x7F6E;&#x7684;&#x4E2D;&#x7EE7;&#x8BBE;&#x5907;&#x5427;&#x3002;</p>
<p>&#x767D;&#x4E95;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5C31;&#x50CF;&#x662F;&#x5229;&#x7528;&#x624B;&#x673A;&#x91CC;&#x7684;&#x8F93;&#x5165;&#x9884;&#x6D4B;&#x529F;&#x80FD;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x8FD9;&#x91CC;&#x7279;&#x6307;&#x8F93;&#x5165;&#x6CD5;&#x7684;&#x667A;&#x80FD;&#x8F93;&#x5165;&#xFF0C;&#x4F1A;&#x81EA;&#x52A8;&#x8865;&#x5145;&#x8BCD;&#x8BED;&#x3002;&#xFF09;&#x8FDB;&#x884C;&#x7F1D;&#x7F1D;&#x8865;&#x8865;&#x7684;&#x611F;&#x89C9;&#x53BB;&#x8FDB;&#x884C;&#x5BA1;&#x5224;&#x4E00;&#x6837;&#x554A;&#x3002;&#x8FD9;&#x4E5F;&#x6709;&#x70B9;&#x592A;&#x968F;&#x610F;&#x4E86;&#x5427;&#x2026;&#x2026;&#x201D;</p>
<p>&#x94DB;&#x94DB;&#xFF01;&#xFF01;&#x6728;&#x69CC;&#x6572;&#x6253;&#x7684;&#x58F0;&#x97F3;&#x54CD;&#x8D77;&#x3002;</p>
<p>&#x5728;&#x65E5;&#x672C;&#x7684;&#x5BA1;&#x5224;&#x4E2D;&#x662F;&#x4E0D;&#x4F7F;&#x7528;&#x9524;&#x5B50;&#x7684;&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x51B7;&#x77E5;&#x8BC6;&#x5728;&#x7F8E;&#x7434;&#x7684;&#x8111;&#x6D77;&#x91CC;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#x3002;&#x4E0D;&#x8FC7;&#x5979;&#x4ED4;&#x7EC6;&#x5730;&#x770B;&#x4E86;&#x770B;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x5BA1;&#x5224;&#x957F;&#x53EA;&#x662F;&#x5C06;&#x624B;&#x6307;&#x653E;&#x5728;&#x4E86;&#x952E;&#x76D8;&#x4E0A;&#x53D1;&#x51FA;&#x4E86;&#x7535;&#x5B50;&#x97F3;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x9EA6;&#x514B;&#x98CE;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x4E94;&#x5341;&#x591A;&#x5C81;&#x7684;&#x7537;&#x4EBA;&#x5BA3;&#x544A;&#x9053;&#x3002;</p>
<p>&#x300E;&#x8BF7;&#x8083;&#x9759;&#x3002;&#x65F6;&#x95F4;&#x5DF2;&#x5230;&#xFF0C;&#x672C;&#x5211;&#x4E8B;&#x6848;&#x4EF6;&#x7684;&#x5BA1;&#x5224;&#x5373;&#x5C06;&#x5F00;&#x5EAD;&#x3002;&#x9996;&#x5148;&#x8FDB;&#x884C;&#x5BA3;&#x8A93;&#x3002;&#x300F;</p>
<p>&#x5BA1;&#x5224;&#x957F;&#x8F7B;&#x8F7B;&#x4E3E;&#x8D77;&#x53F3;&#x624B;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300E;&#x6211;&#x5BA3;&#x8A93;&#xFF0C;&#x6211;&#x7B49;&#x5BA1;&#x5224;&#x5B98;&#x53CA;&#x966A;&#x5BA1;&#x5458;&#x5C06;&#x9075;&#x5FAA;&#x516C;&#x6B63;&#x4E25;&#x660E;&#x7684;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x7406;&#x5FF5;&#xFF0C;&#x5BF9;&#x672C;&#x6B21;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#x8FDB;&#x884C;&#x5BA2;&#x89C2;&#x771F;&#x5B9E;&#x3001;&#x7EDD;&#x5BF9;&#x516C;&#x6B63;&#x7684;&#x5224;&#x51B3;&#x3002;&#x300F;</p>
<p>&#x5DE6;&#x53F3;&#x4E24;&#x4FA7;&#x7684;&#x5BA1;&#x5224;&#x5B98;&#x4E0E;&#x966A;&#x5BA1;&#x5458;&#x4E5F;&#x91CD;&#x590D;&#x7740;&#x540C;&#x6837;&#x7684;&#x8BDD;&#x8BED;&#x3002;&#x4E0D;&#x8FC7;&#x4ECE;&#x6C11;&#x95F4;&#x9009;&#x62D4;&#x51FA;&#x6765;&#x7684;&#x4E2D;&#x5B66;&#x751F;&#x7EC4;&#x6210;&#x7684;&#x966A;&#x5BA1;&#x5458;&#x4EEC;&#x5219;&#x770B;&#x8D77;&#x6765;&#x6709;&#x4E9B;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x6BCF;&#x5B66;&#x5E74;&#x5168;&#x5458;&#x53C2;&#x52A0;&#x7684;&#x5408;&#x5531;&#x6C47;&#x6F14;&#x7684;&#x9519;&#x89C9;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x8F6E;&#x5230;&#x68C0;&#x5BDF;&#x5B98;&#x4E00;&#x4FA7;&#x3002;</p>
<p>&#x300E;&#x6211;&#x5BA3;&#x8A93;&#xFF0C;&#x6211;&#x7B49;&#x68C0;&#x5BDF;&#x5B98;&#x5C06;&#x9075;&#x5FAA;&#x516C;&#x6B63;&#x4E25;&#x660E;&#x7684;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x7406;&#x5FF5;&#xFF0C;&#x5BF9;&#x672C;&#x6B21;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#x8FDB;&#x884C;&#x5BA2;&#x89C2;&#x771F;&#x5B9E;&#x3001;&#x7EDD;&#x5BF9;&#x516C;&#x6B63;&#x7684;&#x5224;&#x51B3;&#x3002;&#x300F;</p>
<p>&#x4E24;&#x8FB9;&#x7684;&#x5BA3;&#x8A93;&#x9664;&#x4E86;&#x5173;&#x952E;&#x5730;&#x65B9;&#x4E4B;&#x5916;&#x51E0;&#x4E4E;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;&#x5B9B;&#x5982;&#x6CA1;&#x6709;&#x611F;&#x60C5;&#x7684;&#x6D41;&#x6C34;&#x7EBF;&#x4F5C;&#x4E1A;&#x3002;&#x770B;&#x6765;&#x5B9E;&#x9645;&#x7684;&#x5BA1;&#x5224;&#x5E76;&#x4E0D;&#x662F;&#x4ECE;&#x5BA1;&#x5224;&#x957F;&#x7A81;&#x7136;&#x63A8;&#x4E86;&#x63A8;&#x773C;&#x955C;&#x7136;&#x540E;&#x5927;&#x58F0;&#x53D1;&#x51FA;&#x558A;&#x53EB;&#x5F00;&#x59CB;&#x7684;&#x3002;</p>
<p>&#x7136;&#x800C;&#x3002;</p>
<p>&#x5982;&#x540C;&#x65E0;&#x804A;&#x7684;&#x901A;&#x8FC7;&#x4EEA;&#x793C;&#x4E00;&#x822C;&#x7684;&#x5F00;&#x573A;&#x5BA3;&#x8A93;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x4E4B;&#x95F4;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x201C;&#x901A;&#x8FC7;&#x4EEA;&#x793C;&#x201D;&#x53C8;&#x79F0;&#x201C;&#x4EBA;&#x751F;&#x4EEA;&#x793C;&#x201D;&#x3001;&#x201C;&#x751F;&#x6D3B;&#x4EEA;&#x793C;&#x201D;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x4E00;&#x751F;&#x4E2D;&#x5FC5;&#x987B;&#x7ECF;&#x5386;&#x51E0;&#x4E2A;&#x751F;&#x6D3B;&#x9636;&#x6BB5;&#xFF0C;&#x4EBA;&#x7684;&#x793E;&#x4F1A;&#x5C5E;&#x6027;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x91CD;&#x8981;&#x9636;&#x6BB5;&#x800C;&#x4E0D;&#x65AD;&#x786E;&#x7ACB;&#x7684;&#x3002;&#x8FDB;&#x5165;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#x65F6;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x793C;&#x4EEA;&#x4F5C;&#x4E3A;&#x6807;&#x5FD7;&#xFF0C;&#x4EE5;&#x4FBF;&#x83B7;&#x5F97;&#x793E;&#x4F1A;&#x7684;&#x627F;&#x8BA4;&#x548C;&#x8BC4;&#x4EF7;&#x3002;&#xFF09;</p>
<p>&#x4E00;&#x79CD;&#x4EE4;&#x4EBA;&#x4E0D;&#x5FEB;&#x7684;&#x7D27;&#x5F20;&#x611F;&#x5305;&#x56F4;&#x4E86;&#x6574;&#x4E2A;&#x6CD5;&#x5EAD;&#xFF0C;&#x5B9B;&#x5982;&#x542C;&#x5230;&#x5531;&#x7247;&#x7684;&#x6307;&#x9488;&#x9519;&#x4F4D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x597D;&#x4E45;&#x3002;</p>
<p>&#x5750;&#x5728;&#x88AB;&#x544A;&#x4EBA;&#x65C1;&#x8FB9;&#x6234;&#x7740;&#x773C;&#x955C;&#x7684;&#x5F8B;&#x5E08;&#x624D;&#x7F13;&#x7F13;&#x5F00;&#x53E3;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5BA1;&#x5224;&#x957F;&#x3002;&#x201D;</p>
<p>&#x5979;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4F4D;&#x821E;&#x53F0;&#x4E0A;&#x7684;&#x5973;&#x6F14;&#x5458;&#x3002;</p>
<p>&#x5979;&#x4F3C;&#x4E4E;&#x5F88;&#x61C2;&#x5F97;&#x5982;&#x4F55;&#x5438;&#x5F15;&#x4EBA;&#x4EEC;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x64CD;&#x7EB5;&#x5927;&#x4F17;&#x7684;&#x60C5;&#x7EEA;&#x3002;</p>
<p>&#x201C;&#x5F88;&#x62B1;&#x6B49;&#x8FD9;&#x4E48;&#x7A81;&#x7136;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x5BA3;&#x8A93;&#x3002;&#x201D;</p>
<p>&#x300E;&#x5F02;&#x8BAE;&#x7684;&#x9648;&#x8FF0;&#x662F;&#x5728;&#x68C0;&#x5BDF;&#x5B98;&#x7684;&#x8BBA;&#x544A;&#x548C;&#x5F8B;&#x5E08;&#x7684;&#x8FA9;&#x8BBA;&#x8FC7;&#x7A0B;&#x4E2D;&#x8FDB;&#x884C;&#x7684;&#x3002;&#x5728;&#x5BA3;&#x8A93;&#x9636;&#x6BB5;&#xFF0C;&#x88AB;&#x544A;&#x4EBA;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x6743;&#x5229;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x5F8B;&#x5E08;&#xFF0C;&#x4F60;&#x96BE;&#x9053;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#x4E48;&#xFF1F;&#x300F;</p>
<p>&#x201C;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x80FD;&#x5BF9;&#x9519;&#x8BEF;&#x7684;&#x5185;&#x5BB9;&#x8FDB;&#x884C;&#x5BA3;&#x8A93;&#x3002;&#x8981;&#x8BF4;&#x4E3A;&#x4F55;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4E0E;&#x88AB;&#x544A;&#x4EBA;&#x7B7E;&#x8BA2;&#x7684;&#x5951;&#x7EA6;&#x8981;&#x6C42;&#x6211;&#x5FC5;&#x987B;&#x8BDA;&#x5B9E;&#x5730;&#x8FDB;&#x884C;&#x8FA9;&#x62A4;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x884C;&#x4F7F;&#x865A;&#x4F2A;&#x7684;&#x8BC1;&#x8A00;&#x3002;&#x201D;</p>
<p>&#x300E;&#x518D;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x6211;&#x5C06;&#x529D;&#x544A;&#x4F60;&#x9000;&#x5E2D;&#x3002;&#x4F60;&#x8BF4;&#x5230;&#x5E95;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4F4D;&#x79C1;&#x4EBA;&#x9009;&#x62E9;&#x7684;&#x5F8B;&#x5E08;&#xFF0C;&#x5E76;&#x975E;&#x8FD9;&#x573A;&#x5BA1;&#x5224;&#x4E2D;&#x5FC5;&#x8981;&#x7684;&#x4EBA;&#x624D;&#x3002;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7531;&#x56FD;&#x9009;&#x5F8B;&#x5E08;&#x4EE3;&#x66FF;&#x4F60;&#x91CD;&#x65B0;&#x5F00;&#x5EAD;&#x3002;&#x6BD4;&#x8D77;&#x62D9;&#x52A3;&#x8349;&#x7387;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x6709;&#x4E00;&#x4E2A;&#x786E;&#x5207;&#x7684;&#x5BA1;&#x7406;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x8BF7;&#x4F60;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x3002;&#x300F;</p>
<p>&#x8981;&#x662F;&#x5979;&#x7EE7;&#x7EED;&#x8D8A;&#x754C;&#xFF0C;&#x5C06;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x4FAE;&#x8FB1;&#x6CD5;&#x5EAD;&#x6216;&#x662F;&#x59A8;&#x788D;&#x5BA1;&#x7406;&#x800C;&#x906D;&#x5230;&#x9000;&#x5E2D;&#x3002;</p>
<p>&#x867D;&#x8BF4;&#x90FD;&#x662F;&#x5F8B;&#x5E08;&#xFF0C;&#x4F46;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5B9E;&#x529B;&#x4E0E;&#x6001;&#x5EA6;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x4ECE;&#x5927;&#x591A;&#x6570;&#x88AB;&#x544A;&#x4EBA;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x652F;&#x4ED8;&#x9AD8;&#x989D;&#x7684;&#x8D39;&#x7528;&#x6765;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x5F8B;&#x5E08;&#x8FD9;&#x4E00;&#x70B9;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6839;&#x636E;&#x7ED3;&#x679C;&#x4E0D;&#x540C;&#x62A5;&#x916C;&#x4E5F;&#x4E0D;&#x540C;&#x7684;&#x79C1;&#x9009;&#x5F8B;&#x5E08;&#xFF0C;&#x4F1A;&#x6BD4;&#x4ECE;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;&#x6536;&#x53D6;&#x62A5;&#x916C;&#x7684;&#x56FD;&#x9009;&#x5F8B;&#x5E08;&#x66F4;&#x4E3A;&#x79EF;&#x6781;&#x5730;&#x53C2;&#x4E0E;&#x5BA1;&#x5224;&#x3002;</p>
<p>&#x7136;&#x800C;&#x6234;&#x773C;&#x955C;&#x5F8B;&#x5E08;&#x7684;&#x53D1;&#x8A00;&#x5374;&#x5E76;&#x6CA1;&#x6709;&#x505C;&#x4E0B;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x5979;&#x81EA;&#x8EAB;&#x5E26;&#x6709;&#x7684;&#x9B45;&#x529B;&#x4E48;&#xFF1F;&#x8FD8;&#x662F;&#x4ECE;&#x8EAB;&#x65C1;&#x5750;&#x7740;&#x7684;&#x4FCA;&#x7F8E;&#x5C11;&#x5E74;&#x90A3;&#x91CC;&#x501F;&#x6765;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x2018;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#x2019;&#x5C31;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;&#x201D;</p>
<p>&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x3002;</p>
<p>&#x5728;&#x573A;&#x7684;&#x6240;&#x6709;&#x4EBA;&#x662F;&#x5426;&#x6709;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5979;&#x662F;&#x6545;&#x610F;&#x628A;&#x8FD9;&#x4E2A;&#x8BCD;&#x8BED;&#x62CE;&#x51FA;&#x6765;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#x8FC7;&#x4E8E;&#x79BB;&#x5947;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x6BD4;&#x8D77;&#x6124;&#x6012;&#x4E0E;&#x53CD;&#x611F;&#xFF0C;&#x9996;&#x5148;&#x4F1A;&#x6ECB;&#x751F;&#x6DF7;&#x4E71;&#x3002;</p>
<p>&#x201C;&#x88AB;&#x51B7;&#x51BB;&#x4FDD;&#x5B58;&#x7740;&#x7684;&#x53D7;&#x5BB3;&#x4EBA;&#x2014;&#x2014;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x5C0F;&#x59D0;&#x7684;&#x5927;&#x8111;&#x4E0E;&#x5FC3;&#x810F;&#x90FD;&#x5DF2;&#x7ECF;&#x505C;&#x6B62;&#x4E86;&#x6D3B;&#x52A8;&#x3002;&#x867D;&#x8BF4;&#x6839;&#x636E;&#x8111;&#x6CE2;&#x4E0E;&#x5FC3;&#x8DF3;&#x6570;&#x6765;&#x770B;&#xFF0C;&#x5979;&#x6216;&#x8BB8;&#x5DF2;&#x7ECF;&#x4E0D;&#x5728;&#x4EBA;&#x4E16;&#xFF0C;&#x4F46;&#x82E5;&#x662F;&#x8FDB;&#x884C;&#x4E86;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;&#x9002;&#x5207;&#x7684;&#x6B65;&#x9AA4;&#x8FDB;&#x884C;&#x89E3;&#x51BB;&#x540E;&#x5E94;&#x8BE5;&#x5C31;&#x53EF;&#x4EE5;&#x518D;&#x6B21;&#x82CF;&#x9192;&#x8FC7;&#x6765;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x8D77;&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#x3002;&#x6211;&#x65E0;&#x6CD5;&#x5C31;&#x4E00;&#x5F00;&#x59CB;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x7F6A;&#x72B6;&#x5BF9;&#x88AB;&#x544A;&#x4EBA;&#x91C7;&#x53D6;&#x4E0D;&#x5229;&#x7684;&#x884C;&#x52A8;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x50CF;&#x662F;&#x586B;&#x5165;&#x8FD9;&#x7247;&#x7A7A;&#x767D;&#x7684;&#x95F4;&#x9699;&#x4E00;&#x822C;&#xFF0C;&#x7F8E;&#x5C11;&#x5E74;&#x7684;&#x4EE3;&#x7406;&#x4EBA;&#x5982;&#x6B64;&#x7F13;&#x6162;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x8FDE;&#x4E00;&#x4F4D;&#x4EE3;&#x7406;&#x90FD;&#x80FD;&#x586B;&#x57CB;&#x548C;&#x52A0;&#x56FA;&#x8FD9;&#x7247;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x5C31;&#x8BF7;&#x8BA9;&#x6211;&#x4E3A;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x4E00;&#x70B9;&#x2018;&#x5EFA;&#x8BAE;&#x2019;&#x5427;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x5C31;&#x8DDF;&#x539F;&#x59CB;&#x4EBA;&#x5C06;&#x706B;&#x628A;&#x63E1;&#x5728;&#x624B;&#x4E2D;&#xFF0C;&#x4ECE;&#x800C;&#x9A71;&#x8D76;&#x9ED1;&#x6697;&#x83B7;&#x53D6;&#x5B89;&#x5FC3;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E00;&#x4F4D;&#x4EE4;&#x4EBA;&#x5BB3;&#x6015;&#x7684;&#x89D2;&#x8272;&#x6B63;&#x8BF4;&#x7740;&#x4E00;&#x4E9B;&#x8BA9;&#x4EBA;&#x542C;&#x4E0D;&#x61C2;&#x7684;&#x8BDD;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x4F1A;&#x611F;&#x5230;&#x4E0D;&#x5B89;&#xFF0C;&#x4F46;&#x82E5;&#x662F;&#x77E5;&#x6653;&#x4E86;&#x5BF9;&#x65B9;&#x884C;&#x52A8;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x4E86;&#x3002;&#x542C;&#x4F17;&#x4EEC;&#x4F1A;&#x8BEF;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x8DE8;&#x8D8A;&#x4E86;&#x6050;&#x60E7;&#x4E0E;&#x5371;&#x673A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5386;&#x53F2;&#x6027;&#x7684;&#x51F6;&#x6076;&#x7F6A;&#x72AF;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#x8BED;&#x4F1A;&#x4EA7;&#x751F;&#x5947;&#x5999;&#x7684;&#x529B;&#x91CF;&#x3002;&#x7406;&#x89E3;&#x4E86;&#x5BF9;&#x65B9;&#x5C31;&#x53EF;&#x4EE5;&#x9884;&#x6D4B;&#x5176;&#x4E0B;&#x4E00;&#x6B65;&#x884C;&#x52A8;&#xFF0C;&#x8FDB;&#x800C;&#x63A7;&#x5236;&#x4F4F;&#x5BF9;&#x65B9;&#x3002;&#x5979;&#x5C31;&#x662F;&#x53CD;&#x8FC7;&#x6765;&#x5229;&#x7528;&#x4E86;&#x5927;&#x4F17;&#x7684;&#x8FD9;&#x79CD;&#x5B89;&#x5FC3;&#x611F;&#x3002;</p>
<p>&#x201C;&#x5F53;&#x7136;&#x4ED6;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x8111;&#x888B;&#x91CC;&#x4F3C;&#x4E4E;&#x85CF;&#x6709;&#x67D0;&#x79CD;&#x80FD;&#x591F;&#x6D3E;&#x5F97;&#x4E0A;&#x7528;&#x573A;&#x7684;&#x6280;&#x672F;&#x3002;&#x4ED6;&#x80FD;&#x591F;&#x987A;&#x5229;&#x5730;&#x6551;&#x51FA;&#x90A3;&#x4F4D;&#x53EF;&#x601C;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x3002;&#x4E0D;&#x8FC7;&#x8981;&#x662F;&#x4F60;&#x4EEC;&#x5F04;&#x9519;&#x4E86;&#x7F6A;&#x72B6;&#xFF0C;&#x5C06;&#x8FD9;&#x573A;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x5BA1;&#x5224;&#x62D6;&#x5EF6;&#x4E0B;&#x53BB;&#x5E76;&#x6700;&#x7EC8;&#x4E0B;&#x8FBE;&#x6709;&#x7F6A;&#x5224;&#x51B3;&#x7684;&#x8BDD;&#xFF0C;&#x7ED3;&#x5C40;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x4F1A;&#x662F;&#x90A3;&#x6837;&#x4E86;&#x3002;&#x4ED6;&#x5C06;&#x4F1A;&#x88AB;&#x4E0D;&#x6B63;&#x5F53;&#x5730;&#x5265;&#x593A;&#x81EA;&#x7531;&#xFF0C;&#x800C;&#x90A3;&#x4F4D;&#x88AB;&#x51B0;&#x5C01;&#x7684;&#x5C11;&#x5973;&#x5C06;&#x4F1A;&#x5931;&#x53BB;&#x6551;&#x52A9;&#x7684;&#x673A;&#x4F1A;&#x4ECE;&#x800C;&#x6B7B;&#x4EA1;&#x2026;&#x2026;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x4E5F;&#x662F;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x3002;&#x67D0;&#x4E9B;&#x51B7;&#x51BB;&#x5BF9;&#x8C61;&#x5728;&#x957F;&#x671F;&#x4FDD;&#x5B58;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x7EC6;&#x80DE;&#x4F1A;&#x53D7;&#x5230;&#x635F;&#x5BB3;&#xFF0C;&#x8981;&#x662F;&#x8D85;&#x8FC7;&#x4E86;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x89E3;&#x51BB;&#x4E86;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x628A;&#x91D1;&#x67AA;&#x9C7C;&#x9C9C;&#x8089;&#x653E;&#x5728;&#x51B0;&#x7BB1;&#x91CC;&#x51BB;&#x8D77;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x65E6;&#x65F6;&#x95F4;&#x8FC7;&#x4E45;&#x5C31;&#x4F1A;&#x6709;&#x6C41;&#x6DB2;&#x6E17;&#x51FA;&#x6765;&#x4E00;&#x6837;&#x5566;&#x3002;&#x201D;</p>
<p>&#x773C;&#x955C;&#x5973;&#x5F8B;&#x5E08;&#x5E26;&#x7740;&#x6708;&#x7259;&#x822C;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x7528;&#x8FD9;&#x53E5;&#x8BDD;&#x7ED3;&#x675F;&#x4E86;&#x5979;&#x7684;&#x9648;&#x8FF0;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x90A3;&#x4F4D;&#x53EF;&#x601C;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x751F;&#x6B7B;&#x5E76;&#x975E;&#x7531;&#x4ED6;&#x51B3;&#x5B9A;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x8FD9;&#x573A;&#x5BA1;&#x5224;&#x4E2D;&#x5728;&#x573A;&#x5168;&#x5458;&#x7684;&#x5224;&#x65AD;&#x6765;&#x51B3;&#x5B9A;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x67D0;&#x4EBA;&#x9759;&#x9759;&#x5730;&#x4E3E;&#x8D77;&#x4E86;&#x624B;&#x3002;</p>
<p>&#x6F0F;&#x6D1E;(Loop Hole)&#xB7;&#x9662;&#x5185;&#x5951;&#x3002;</p>
<p>&#x88AB;&#x51A0;&#x4EE5;&#x6CD5;&#x5F8B;&#x6F0F;&#x6D1E;&#x4E4B;&#x540D;&#x7684;&#x7F8E;&#x5C11;&#x5E74;&#xFF0C;&#x9996;&#x6B21;&#x5F00;&#x53E3;&#x8BF4;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x5BA1;&#x5224;&#x7684;&#x7ED3;&#x679C;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#x3002;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x4F60;&#x4EEC;&#x5E94;&#x8BE5;&#x614E;&#x91CD;&#x5730;&#x8FDB;&#x884C;&#x9009;&#x62E9;&#x3002;&#x201D;</p>
<p>&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x53E5;&#x8BDD;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5438;&#x5F15;&#x529B;&#x5374;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x3002;&#x5E76;&#x975E;&#x501F;&#x6765;&#x4E4B;&#x7269;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x201C;&#x9B45;&#x529B;&#x201D;&#x9732;&#x51FA;&#x4E86;&#x7360;&#x7259;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x7B97;&#x4E0D;&#x88AB;&#x95EE;&#x7F6A;&#xFF0C;&#x6740;&#x4EBA;&#x7684;&#x4E8B;&#x5B9E;&#x4E5F;&#x4F1A;&#x6C38;&#x8FDC;&#x88AB;&#x8BB0;&#x5F55;&#x5728;&#x516C;&#x5171;&#x673A;&#x5173;&#xFF0C;&#x4EE5;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x80FD;&#x9605;&#x8BFB;&#x7684;&#x5F62;&#x5F0F;&#x7559;&#x5B58;&#x4E0B;&#x6765;&#x3002;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="3.html" class="navigation navigation-prev " aria-label="Previous page: 3（the_empress）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="5.html" class="navigation navigation-next " aria-label="Next page: 5（the_hierophant）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"4（the_emperor）","level":"2.5","depth":1,"next":{"title":"5（the_hierophant）","level":"2.6","depth":1,"path":"post/ch0/5.md","ref":"post/ch0/5.md","articles":[]},"previous":{"title":"3（the_empress）","level":"2.4","depth":1,"path":"post/ch0/3.md","ref":"post/ch0/3.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/4.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

