
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>5（the_hierophant） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="6.html" />
    
    
    <link rel="prev" href="4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >5（the_hierophant）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="5&#xFF08;thehierophant&#xFF09;">5&#xFF08;the_hierophant&#xFF09;</h1>
<p>&#x53D7;&#x5BB3;&#x8005;&#x8FD8;&#x6CA1;&#x6709;&#x6B7B;&#x3002;</p>
<p>&#x90A3;&#x4F4D;&#x88AB;&#x51B0;&#x5C01;&#x7684;&#x5341;&#x56DB;&#x5C81;&#x5C11;&#x5973;&#x7684;&#x751F;&#x6B7B;&#xFF0C;&#x5C06;&#x7531;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x5BA1;&#x5224;&#x7684;&#x4EBA;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x300E;&#x5582;&#xFF0C;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x8FD9;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x554A;&#xFF1F;&#x6709;&#x3001;&#x6709;&#x5148;&#x4F8B;&#x5417;&#xFF01;&#xFF1F;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x4E00;&#x4E0B;&#x2026;&#x2026;&#xFF1F;&#x4E0D;&#x4F1A;&#x8BA9;&#x5168;&#x90E8;&#x7684;&#x8D23;&#x4EFB;&#x90FD;&#x538B;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x4E0A;&#x5427;&#xFF01;&#xFF1F;&#x300F;</p>
<p>&#x300E;&#x8BF7;&#x5B89;&#x9759;&#x3001;&#x8BF7;&#x5404;&#x4F4D;&#x5B89;&#x9759;&#x4E00;&#x4E0B;&#xFF01;&#x300F;</p>
<p>&#x300E;&#x751F;&#x6B7B;&#x2026;&#x2026;&#x6B38;&#xFF0C;&#x4EC0;&#x4E48;&#xFF1F;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x80FD;&#x9605;&#x8BFB;&#xFF0C;&#x5F00;&#x73A9;&#x7B11;&#x7684;&#x5427;&#x2026;&#x2026;&#x4E3A;&#x4EC0;&#x4E48;&#x504F;&#x504F;&#x8F6E;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x53D1;&#x751F;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x2026;&#x2026;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x60F3;&#x3001;&#x53BB;&#x4E00;&#x4E0B;&#x6D17;&#x624B;&#x95F4;&#x3001;&#x6211;&#x6709;&#x70B9;&#x2026;&#x2026;&#x545C;&#x3001;&#x545C;&#x54C7;&#x3001;&#x5455;&#xFF01;&#xFF01;&#xFF01;&#x300F;</p>
<p>&#x8FD9;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x5B9E;&#x6240;&#x5E26;&#x6765;&#x7684;&#x91CD;&#x538B;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x8C61;&#x3002;&#x4E00;&#x4F4D;&#x4ECE;&#x6C11;&#x95F4;&#x9009;&#x62D4;&#x51FA;&#x6765;&#x7684;&#x966A;&#x5BA1;&#x5458;&#x7A81;&#x7136;&#x4ECE;&#x6905;&#x5B50;&#x4E0A;&#x5012;&#x4E86;&#x4E0B;&#x53BB;&#x5E76;&#x5F00;&#x59CB;&#x6D51;&#x8EAB;&#x75C9;&#x631B;&#x3002;&#x5C31;&#x8DDF;&#x770B;&#x5230;&#x4E86;&#x51C4;&#x60E8;&#x65E0;&#x6BD4;&#x7684;&#x51F6;&#x6740;&#x73B0;&#x573A;&#x7167;&#x7247;&#x540E;&#x5455;&#x5410;&#x4E0D;&#x6B62;&#x7684;&#x72B6;&#x51B5;&#x4E00;&#x6837;&#x3002;&#x5E76;&#x4E14;&#x66F4;&#x52A0;&#x7CDF;&#x7CD5;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#x8FD8;&#x5C06;&#x7EC8;&#x7AEF;&#x673A;&#x5668;&#x7ED9;&#x649E;&#x5012;&#x4E86;&#x3002;&#x5BF9;&#x4E8E;&#x5728;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x4E2D;&#x8FDB;&#x884C;&#x7684;&#x9AD8;&#x901F;&#x5BA1;&#x5224;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x5668;&#x6750;&#x7684;&#x652F;&#x63F4;&#x662F;&#x5341;&#x5206;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x62DC;&#x5176;&#x6240;&#x8D50;&#xFF0C;&#x8FD9;&#x573A;&#x5BA1;&#x5224;&#x5728;&#x5F00;&#x5EAD;&#x540E;&#x4E0D;&#x4E45;&#x5C31;&#x6682;&#x65F6;&#x4F11;&#x5EAD;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x7B49;&#x4E0B;&#x2026;&#x2026;&#x9ED1;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x5BA1;&#x5224;&#x5B98;&#x4E0E;&#x966A;&#x5BA1;&#x5458;&#xFF0C;&#x68C0;&#x5BDF;&#x65B9;&#x4E0E;&#x8FA9;&#x62A4;&#x65B9;&#x3002;&#x5728;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x5168;&#x90E8;&#x9000;&#x573A;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x7559;&#x5728;&#x65C1;&#x542C;&#x5E2D;&#x4E0A;&#x4E5F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;&#x4E8E;&#x662F;&#x7F8E;&#x7434;&#x3001;&#x767D;&#x4E95;&#x3001;&#x521D;&#x6625;&#x4E09;&#x4EBA;&#x8D70;&#x51FA;&#x4E86;&#x6CD5;&#x5EAD;&#xFF0C;&#x5728;&#x8D70;&#x5ECA;&#x65C1;&#x642D;&#x5EFA;&#x7684;&#x4F11;&#x606F;&#x5927;&#x5385;&#x91CC;&#x5C55;&#x5F00;&#x4E86;&#x4F5C;&#x6218;&#x4F1A;&#x8BAE;&#x3002;</p>
<p>&#x201C;&#x5F53;&#x7136;&#xFF0C;&#x786E;&#x8BA4;&#x4E8B;&#x5B9E;&#x662F;&#x6700;&#x4F18;&#x5148;&#x7684;&#x4E8B;&#x60C5;&#x2026;&#x2026;&#x201D;</p>
<p>&#x767D;&#x4E95;&#x9ED1;&#x5B50;&#x5C06;&#x624B;&#x6491;&#x5728;&#x4E0B;&#x5DF4;&#x4E0A;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x88AB;&#x544A;&#x4EBA;&#x9662;&#x5185;&#x5951;&#x4E00;&#x65B9;&#x65E0;&#x89C6;&#x5BA1;&#x5224;&#x6D41;&#x7A0B;&#x5C55;&#x5F00;&#x53CD;&#x5E38;&#x8FA9;&#x8BBA;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x59A8;&#x788D;&#x90A3;&#x4E9B;&#x8BA1;&#x7B97;&#x673A;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8BA1;&#x7B97;&#x673A;&#xFF1F;&#x201D;</p>
<p>&#x9762;&#x5BF9;&#x7F8E;&#x7434;&#x7684;&#x7591;&#x95EE;&#xFF0C;&#x521D;&#x6625;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5443;&#xFF0C;&#x867D;&#x8BF4;&#x966A;&#x5BA1;&#x5458;&#x4EEC;&#x662F;&#x4ECE;&#x6C11;&#x95F4;&#x9009;&#x62D4;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4F46;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x91CC;&#x516B;&#x6210;&#x7684;&#x5C45;&#x6C11;&#x4E0D;&#x90FD;&#x662F;&#x5B66;&#x751F;&#x561B;&#xFF1F;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x672A;&#x5FC5;&#x80FD;&#x505A;&#x51FA;&#x5F71;&#x54CD;&#x4ED6;&#x4EBA;&#x4E00;&#x751F;&#x7684;&#x6C89;&#x91CD;&#x9009;&#x62E9;&#x3002;&#x56E0;&#x6B64;&#x4E3A;&#x4E86;&#x652F;&#x63F4;&#x5927;&#x5BB6;&#x7684;&#x5224;&#x65AD;&#x80FD;&#x529B;&#xFF0C;&#x4ED6;&#x4EEC;&#x51C6;&#x5907;&#x4E86;&#x4E00;&#x53F0;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x5E76;&#x4E0D;&#x662F;&#x67D0;&#x79CD;&#x62E5;&#x6709;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x7684;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x54E6;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x53F0;&#x5B66;&#x4E60;&#x673A;&#x5668;&#xFF0C;&#x7F51;&#x7F57;&#x4E86;&#x8FC7;&#x53BB;&#x6570;&#x5341;&#x4E07;&#x8D77;&#x6848;&#x4EF6;&#x7684;&#x5BA1;&#x5224;&#x7ED3;&#x679C;&#x3002;&#x6BD5;&#x7ADF;&#x5BF9;&#x4E8E;&#x5BA1;&#x5224;&#x6765;&#x8BF4;&#xFF0C;&#x2018;&#x5148;&#x4F8B;&#x2019;&#x5C31;&#x662F;&#x4E00;&#x5207;&#x3002;&#x5982;&#x679C;&#x8FC7;&#x53BB;&#x66FE;&#x7ECF;&#x505A;&#x51FA;&#x4E86;&#x67D0;&#x79CD;&#x5224;&#x51B3;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x4E4B;&#x540E;&#x53D1;&#x751F;&#x7C7B;&#x4F3C;&#x7684;&#x6848;&#x4EF6;&#x65F6;&#x4E5F;&#x4F1A;&#x8FD9;&#x6837;&#x505A;&#x3002;&#x5982;&#x679C;&#x80FD;&#x8BA9;&#x8BA1;&#x7B97;&#x673A;&#x50CF;&#x6574;&#x7406;&#x5783;&#x573E;&#x90AE;&#x4EF6;&#x4E00;&#x6837;&#x5B66;&#x4E60;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x5C31;&#x80FD;&#x5982;&#x540C;&#x667A;&#x80FD;&#x8F93;&#x5165;&#x4E00;&#x822C;&#x8FC5;&#x901F;&#x5730;&#x5C06;&#x2018;&#x5211;&#x671F;&#x2019;&#x548C;&#x2018;&#x7F5A;&#x91D1;&#x2019;&#x4E4B;&#x7C7B;&#x7684;&#x5224;&#x51B3;&#x7ED3;&#x679C;&#x5C55;&#x793A;&#x5728;&#x5C4F;&#x5E55;&#x4E0A;&#x3002;&#x5BF9;&#x4E8E;&#x4E2D;&#x5B66;&#x751F;&#x7684;&#x966A;&#x5BA1;&#x5458;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x9700;&#x8981;&#x5224;&#x65AD;&#x5C4F;&#x5E55;&#x4E0A;&#x663E;&#x793A;&#x7684;&#x6570;&#x5B57;&#x662F;&#x8F7B;&#x662F;&#x91CD;&#x5373;&#x53EF;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x65E0;&#x6CD5;&#x5E94;&#x5BF9;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x524D;&#x4F8B;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x5417;&#x2026;&#x2026;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x5583;&#x5583;&#x9053;&#x3002;</p>
<p>&#x521D;&#x6625;&#x7528;&#x6307;&#x5C16;&#x63C9;&#x4E86;&#x63C9;&#x592A;&#x9633;&#x7A74;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E86;&#x90A3;&#x53F0;&#x4E13;&#x4E1A;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#x90FD;&#x53EA;&#x662F;&#x4E2D;&#x5B66;&#x751F;&#x800C;&#x5DF2;&#x4E86;&#x3002;&#x8981;&#x662F;&#x518D;&#x7528;&#x2018;&#x6740;&#x4EBA;&#x7684;&#x4E8B;&#x5B9E;&#x2019;&#x6216;&#x662F;&#x2018;&#x6C38;&#x8FDC;&#x53EF;&#x4EE5;&#x4F9B;&#x4EBA;&#x67E5;&#x9605;&#x2019;&#x4E4B;&#x7C7B;&#x7684;&#x5B57;&#x773C;&#x5BF9;&#x4ED6;&#x4EEC;&#x65BD;&#x52A0;&#x538B;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4F1A;&#x5F15;&#x8D77;&#x5DE8;&#x5927;&#x7684;&#x6DF7;&#x4E71;&#x3002;&#x51B5;&#x4E14;&#x90A3;&#x4E9B;&#x966A;&#x5BA1;&#x5458;&#x4EEC;&#x90FD;&#x662F;&#x88AB;&#x5355;&#x65B9;&#x9762;&#x9009;&#x62D4;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x8FD9;&#x6B21;&#x5BA1;&#x5224;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x5E76;&#x975E;&#x5168;&#x90FD;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x52A8;&#x529B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6B63;&#x5982;&#x6211;&#x4E4B;&#x524D;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x2018;&#x5148;&#x4F8B;&#x2019;&#x5C31;&#x662F;&#x5BA1;&#x5224;&#x7684;&#x4E00;&#x5207;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x53F8;&#x6CD5;&#x754C;&#x6700;&#x8BA8;&#x538C;&#x7684;&#x5C31;&#x662F;&#x521B;&#x9020;&#x2018;&#x574F;&#x7684;&#x5148;&#x4F8B;&#x2019;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x5C06;&#x9519;&#x8BEF;&#x7684;&#x5783;&#x573E;&#x90AE;&#x4EF6;&#x6574;&#x7406;&#x65B9;&#x5F0F;&#x6559;&#x7ED9;&#x4E86;&#x7535;&#x8111;&#x4E00;&#x6837;&#x3002;&#x6BD4;&#x8D77;&#x5728;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x6848;&#x4EF6;&#x4E2D;&#x7F6A;&#x540D;&#x7684;&#x6709;&#x65E0;&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x52A0;&#x62C5;&#x5FC3;&#x7684;&#x4F30;&#x8BA1;&#x662F;&#x8FD9;&#x4EF6;&#x4E8B;&#x5BF9;&#x4E8E;&#x4ECA;&#x540E;&#x5341;&#x5E74;&#x91CC;&#x7684;&#x5404;&#x79CD;&#x5224;&#x51B3;&#x4EA7;&#x751F;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5728;&#x5931;&#x53BB;&#x4E86;&#x673A;&#x68B0;&#x8F85;&#x52A9;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x80FD;&#x6B63;&#x786E;&#x5730;&#x5BA1;&#x5224;&#x8FD9;&#x4F4D;&#x88AB;&#x79F0;&#x4E3A;&#x2018;&#x6F0F;&#x6D1E;(Loop Hole)&#x2019;&#x7684;&#x51F6;&#x6076;&#x7F6A;&#x72AF;&#x5417;&#xFF1F;&#x8BF4;&#x4E0D;&#x5B9A;&#xFF0C;&#x8FDE;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x90FD;&#x4F1A;&#x56E0;&#x4E3A;&#x62C5;&#x5FC3;&#x505A;&#x51FA;&#x9519;&#x8BEF;&#x7684;&#x5224;&#x51B3;&#x800C;&#x51FA;&#x9762;&#x4E2D;&#x6B62;&#x8FD9;&#x573A;&#x5BA1;&#x5224;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5443;&#xFF0C;&#x90A3;&#x4E2A;&#xFF0C;&#x6211;&#x9690;&#x7EA6;&#x8BB0;&#x5F97;&#xFF0C;&#x597D;&#x50CF;&#x6709;&#x4E00;&#x8D77;&#x75F4;&#x3001;&#x75F4;&#x6C49;&#x4E8B;&#x4EF6;&#x5427;&#xFF1F;&#x5F53;&#x65F6;&#x5728;&#x5BA1;&#x5224;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x73B0;&#x539F;&#x544A;&#x53EF;&#x80FD;&#x4EE5;&#x6B3A;&#x8BC8;&#x4E3A;&#x76EE;&#x7684;&#x60F3;&#x8BA9;&#x88AB;&#x544A;&#x8499;&#x53D7;&#x51A4;&#x7F6A;&#xFF0C;&#x7ED3;&#x679C;&#x4F7F;&#x5F97;&#x88AB;&#x544A;&#x4E0E;&#x539F;&#x544A;&#x7684;&#x7ACB;&#x573A;&#x53D1;&#x751F;&#x4E86;&#x7FFB;&#x8F6C;&#xFF0C;&#x800C;&#x8BA1;&#x7B97;&#x673A;&#x56E0;&#x4E3A;&#x65E0;&#x6CD5;&#x5904;&#x7406;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x5BFC;&#x81F4;&#x7CFB;&#x7EDF;&#x53D1;&#x751F;&#x4E86;&#x5D29;&#x6E83;&#x5BF9;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x7528;&#x2018;&#x6740;&#x4EBA;&#x2019;&#x3001;&#x2018;&#x7ED3;&#x679C;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#x2019;&#x4E4B;&#x7C7B;&#x542C;&#x8D77;&#x6765;&#x538B;&#x529B;&#x5C71;&#x5927;&#x7684;&#x8BDD;&#x8BED;&#x6270;&#x4E71;&#x966A;&#x5BA1;&#x5458;&#x4EEC;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x4E48;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5728;&#x8FD9;&#x79CD;&#x8270;&#x96BE;&#x7684;&#x5904;&#x5883;&#x4E0B;&#xFF0C;&#x6CD5;&#x9662;&#x65B9;&#x53EF;&#x80FD;&#x4F1A;&#x6253;&#x7834;&#x5141;&#x8BB8;&#x5E73;&#x6C11;&#x53C2;&#x52A0;&#x7684;&#x966A;&#x5BA1;&#x5458;&#x5236;&#x5EA6;&#xFF0C;&#x4EC5;&#x7531;&#x4E13;&#x4E1A;&#x7684;&#x5BA1;&#x5224;&#x5B98;&#x8FDB;&#x884C;&#x5BA1;&#x7406;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x6848;&#x4EF6;&#x5DF2;&#x7ECF;&#x5F00;&#x5EAD;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x66F4;&#x6362;&#x4E86;&#x2026;&#x2026;&#x4ED6;&#x4EEC;&#x5148;&#x8BA9;&#x8FD9;&#x4EF6;&#x4E8B;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x5C06;&#x5176;&#x5168;&#x76D8;&#x63A8;&#x7FFB;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x9488;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x8106;&#x5F31;&#x6027;&#x8FDB;&#x884C;&#x4E86;&#x8C03;&#x67E5;&#x5E76;&#x6253;&#x7B97;&#x4F7F;&#x5176;&#x7CFB;&#x7EDF;&#x5D29;&#x6E83;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x9662;&#x5185;&#x5951;&#x548C;&#x4ED6;&#x65C1;&#x8FB9;&#x7684;&#x5F8B;&#x5E08;&#x8FD8;&#x771F;&#x662F;&#x5757;&#x96BE;&#x5543;&#x7684;&#x786C;&#x9AA8;&#x5934;&#x5462;&#x3002;&#x201D;</p>
<p>&#x4F46;&#x662F;&#x76EE;&#x524D;&#x8FD8;&#x6446;&#x7740;&#x4E00;&#x4E2A;&#x6839;&#x672C;&#x6027;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5FA1;&#x5742;&#x7F8E;&#x7434;&#x76B1;&#x4E86;&#x76B1;&#x7709;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8981;&#x662F;&#x628A;&#x4ED6;&#x7684;&#x8BDD;&#x5168;&#x90FD;&#x5F53;&#x771F;&#xFF0C;&#x4E0D;&#x5C31;&#x6B63;&#x4E2D;&#x2026;&#x2026;&#x9662;&#x5185;&#x5951;&#x662F;&#x5427;&#xFF1F;&#x4E0D;&#x5C31;&#x6B63;&#x4E2D;&#x90A3;&#x5BB6;&#x4F19;&#x7684;&#x4E0B;&#x6000;&#x4E86;&#x5417;&#xFF1F;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x91CC;&#x4E0D;&#x662F;&#x6709;&#x5F88;&#x591A;&#x533B;&#x751F;&#x6216;&#x662F;&#x6559;&#x6388;&#x4E4B;&#x7C7B;&#x7684;&#x4E13;&#x5BB6;&#x4E48;&#xFF1F;&#x96BE;&#x9053;&#x4E0D;&#x80FD;&#x5C06;&#x89E3;&#x51BB;&#x7684;&#x5DE5;&#x4F5C;&#x6258;&#x4ED8;&#x7ED9;&#x90A3;&#x4E9B;&#x4EBA;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x767D;&#x4E95;&#x4E0E;&#x521D;&#x6625;&#x5BF9;&#x89C6;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x968F;&#x540E;&#x9732;&#x51FA;&#x4E00;&#x526F;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x7684;&#x795E;&#x60C5;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8BF4;&#x5F97;&#x6DF1;&#x4E00;&#x70B9;&#x7684;&#x8BDD;&#xFF0C;&#x5176;&#x5B9E;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x4F3C;&#x4E4E;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x53D7;&#x5230;&#x56FD;&#x5BB6;&#x627F;&#x8BA4;&#x7684;&#x533B;&#x7597;&#x884C;&#x4E3A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5443;&#x2026;&#x2026;&#x6240;&#x4EE5;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x65E2;&#x7136;&#x4E0D;&#x662F;&#x533B;&#x7597;&#x884C;&#x4E3A;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x4EA4;&#x7ED9;&#x533B;&#x9662;&#x5904;&#x7406;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x65E0;&#x8BBA;&#x6709;&#x6CA1;&#x6709;&#x6280;&#x672F;&#xFF0C;&#x533B;&#x751F;&#x90FD;&#x4E0D;&#x4F1A;&#x5728;&#x624B;&#x672F;&#x5BA4;&#x91CC;&#x7ED9;&#x4F60;&#x6253;&#x8033;&#x6D1E;&#x6216;&#x662F;&#x7EB9;&#x8EAB;&#x4E00;&#x6837;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x5927;&#x5B66;&#x8001;&#x5E08;&#x4E4B;&#x7C7B;&#x7684;&#x5462;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6311;&#x6218;&#x662F;&#x53EF;&#x4EE5;&#x6311;&#x6218;&#x3002;&#x4F46;&#x662F;&#x4E07;&#x4E00;&#x5931;&#x8D25;&#xFF0C;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x771F;&#x7684;&#x6B7B;&#x4E86;&#xFF0C;&#x90A3;&#x53EF;&#x8DDF;&#x624B;&#x672F;&#x5931;&#x8D25;&#x7684;&#x6027;&#x8D28;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x53EA;&#x4F1A;&#x88AB;&#x5F53;&#x6210;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x6216;&#x662F;&#x4EBA;&#x4F53;&#x5B9E;&#x9A8C;&#xFF0C;&#x800C;&#x6311;&#x6218;&#x8005;&#x5219;&#x4F1A;&#x80CC;&#x4E0A;&#x2018;&#x4E1A;&#x52A1;&#x8FC7;&#x5931;&#x81F4;&#x6B7B;&#x2019;&#x7684;&#x7F6A;&#x540D;&#x3002;&#x201D;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x63A5;&#x624B;&#x5371;&#x9669;&#x7684;&#x89E3;&#x51BB;&#x3002;</p>
<p>&#x672C;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6280;&#x672F;&#x8BF4;&#x4E0D;&#x5B9A;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x62EF;&#x6551;&#x5979;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x4E0D;&#x80CC;&#x9505;&#x800C;&#x9009;&#x62E9;&#x4E86;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;</p>
<p>&#x556A;&#x5527;&#xFF01;&#x4ECE;&#x7F8E;&#x7434;&#x7684;&#x5218;&#x6D77;&#x5904;&#x8FF8;&#x88C2;&#x51FA;&#x4E86;&#x706B;&#x82B1;&#x3002;</p>
<p>&#x5979;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x505A;&#x4E86;&#x51E0;&#x6B21;&#x6DF1;&#x547C;&#x5438;&#xFF0C;&#x5728;&#x786E;&#x4FDD;&#x81EA;&#x5DF1;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6F0F;&#x6D1E;(Loop Hole)&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x77E5;&#x9053;&#x4F1A;&#x53D1;&#x751F;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x88AB;&#x902E;&#x6355;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x5443;&#x2026;&#x2026;&#x2018;&#x5979;&#x2019;&#x7684;&#x90A3;&#x5F20;&#x81EA;&#x62CD;&#x5BF9;&#x5427;&#xFF1F;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4EF6;&#x4E8B;&#x5E94;&#x8BE5;&#x4E0D;&#x5728;&#x4ED6;&#x7684;&#x610F;&#x6599;&#x4E4B;&#x5185;&#x3002;&#x5F53;&#x7136;&#x6211;&#x4E0D;&#x5426;&#x8BA4;&#xFF0C;&#x4ED6;&#x5728;&#x88AB;&#x6355;&#x540E;&#x5C31;&#x6536;&#x96C6;&#x4E86;&#x5404;&#x79CD;&#x80FD;&#x591F;&#x6D3E;&#x5F97;&#x4E0A;&#x7528;&#x573A;&#x7684;&#x788E;&#x7247;&#xFF0C;&#x6700;&#x540E;&#x9020;&#x5C31;&#x4E86;&#x5982;&#x4ECA;&#x7684;&#x72B6;&#x51B5;&#x3002;&#x201D;</p>
<p>&#x9662;&#x5185;&#x5951;&#x6240;&#x5BFB;&#x6C42;&#x7684;&#x7ED3;&#x679C;&#x5E76;&#x975E;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x3002;</p>
<p>&#x800C;&#x662F;&#x60F3;&#x8981;&#x62B9;&#x9664;&#x6389;&#x4E8B;&#x4EF6;&#x672C;&#x8EAB;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x9A73;&#x56DE;&#x8D77;&#x8BC9;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x4E8B;&#x60C5;&#x6309;&#x7167;&#x4ED6;&#x4EEC;&#x7684;&#x8BA1;&#x5212;&#x8FDB;&#x884C;&#xFF0C;&#x2018;&#x90A3;&#x5B69;&#x5B50;&#x2019;&#x4F1A;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x5979;&#x4EEC;&#x5C31;&#x4F1A;&#x8BF4;&#x51FA;&#x4F50;&#x5929;&#x7684;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5979;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x505C;&#x987F;&#x4E00;&#x62CD;&#xFF0C;&#x7136;&#x540E;&#x91CD;&#x65B0;&#x7EC4;&#x7EC7;&#x4E00;&#x4E0B;&#x8BED;&#x8A00;&#x3002;</p>
<p>&#x201C;&#x68C0;&#x5BDF;&#x65B9;&#x4F1A;&#x4FDD;&#x62A4;&#x8BC1;&#x4EBA;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8BC1;&#x4EBA;&#x5BF9;&#x4E8E;&#x8FBE;&#x6210;&#x6709;&#x7F6A;&#x5224;&#x51B3;&#x6765;&#x8BF4;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x82E5;&#x662F;&#x8FDE;&#x5BA1;&#x5224;&#x672C;&#x8EAB;&#x90FD;&#x4E00;&#x7B14;&#x52FE;&#x9500;&#x4E86;&#xFF0C;&#x90A3;&#x4ED6;&#x4EEC;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x5FC5;&#x8981;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x5E76;&#x975E;&#x4EC0;&#x4E48;&#x6839;&#x636E;&#x6709;&#x7F6A;&#x8FD8;&#x662F;&#x65E0;&#x7F6A;&#x7684;&#x7ED3;&#x679C;&#x800C;&#x8F6C;&#x53D8;&#x6001;&#x5EA6;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FDE;&#x5BA1;&#x5224;&#x672C;&#x8EAB;&#x90FD;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x8BC1;&#x4EBA;&#x8FD9;&#x4E2A;&#x5E2D;&#x4F4D;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x53E6;&#x5916;&#xFF0C;&#x6F0F;&#x6D1E;(Loop Hole)&#xB7;&#x9662;&#x5185;&#x5951;&#x5C06;&#x91CD;&#x83B7;&#x81EA;&#x7531;&#xFF0C;&#x800C;&#x2018;&#x5979;&#x2019;&#x5219;&#x662F;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x5C06;&#x88AB;&#x544A;&#x4EBA;&#x903C;&#x5230;&#x4E86;&#x8FD9;&#x79CD;&#x5883;&#x5730;&#x7684;&#x4EBA;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x2018;&#x5979;&#x2019;&#x6253;&#x7834;&#x4E86;&#x4ED6;&#x7684;&#x5B8C;&#x7F8E;&#x72AF;&#x7F6A;&#x8BB0;&#x5F55;&#x3002;&#x91CD;&#x83B7;&#x81EA;&#x7531;&#x7684;&#x9662;&#x5185;&#x5951;&#x4F1A;&#x5C06;&#x8C01;&#x9009;&#x4F5C;&#x4E0B;&#x4E2A;&#x76EE;&#x6807;&#x5C31;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x4E86;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x7531;&#x4E8E;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x4FDD;&#x62A4;&#x800C;&#x4E0D;&#x4E86;&#x89E3;&#x4ED6;&#x7684;&#x80FD;&#x529B;&#x8FD9;&#x4E00;&#x70B9;&#x4E5F;&#x4EE4;&#x4EBA;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3002;&#x56E0;&#x4E3A;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5728;&#x83B7;&#x5F97;&#x81EA;&#x7531;&#x540E;&#x4F1A;&#x4F7F;&#x7528;&#x600E;&#x6837;&#x7684;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x3001;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x4ECE;&#x9662;&#x5185;&#x5951;&#x672C;&#x4EBA;&#x90A3;&#x91CC;&#x95EE;&#x51FA;&#x89E3;&#x51BB;&#x7684;&#x65B9;&#x6CD5;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x521D;&#x6625;&#xFF0C;&#x90A3;&#x6837;&#x4E00;&#x6765;&#x987A;&#x5E8F;&#x5C31;&#x5B8C;&#x5168;&#x98A0;&#x5012;&#x4E86;&#x3002;&#x6807;&#x51C6;&#x6D41;&#x7A0B;&#x662F;&#x902E;&#x6355;&#x2014;&#x2014;&#x5BA1;&#x95EE;&#x2014;&#x2014;&#x7136;&#x540E;&#x8D77;&#x8BC9;&#x3002;&#x8D77;&#x8BC9;&#x4E4B;&#x540E;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x548C;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x5C31;&#x6CA1;&#x6709;&#x518D;&#x6B21;&#x5BA1;&#x95EE;&#x7684;&#x673A;&#x4F1A;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x65E6;&#x5C06;&#x5176;&#x9001;&#x5BA1;&#xFF0C;&#x6211;&#x65B9;&#x5C31;&#x53CD;&#x800C;&#x9677;&#x5165;&#x4E86;&#x65E0;&#x6CD5;&#x63D2;&#x624B;&#x7684;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x773C;&#x770B;&#x7740;&#x5BF9;&#x65B9;&#x4E00;&#x8138;&#x6DE1;&#x5B9A;&#x5730;&#x5C61;&#x6B21;&#x505A;&#x51FA;&#x7279;&#x522B;&#x3001;&#x4F8B;&#x5916;&#x3001;&#x8FDD;&#x53CD;&#x89C4;&#x5219;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD9;&#x8FB9;&#x5374;&#x4E0D;&#x5F97;&#x4E0D;&#x88AB;&#x9650;&#x5236;&#x5728;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6846;&#x67B6;&#x4E2D;&#x884C;&#x52A8;&#x3002;&#x5149;&#x662F;&#x60F3;&#x5230;&#x8FD9;&#x4EF6;&#x4E8B;&#x5C31;&#x8BA9;&#x7F8E;&#x7434;&#x7684;&#x80C3;&#x90E8;&#x4E00;&#x9635;&#x7FFB;&#x817E;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x4E0D;&#x80FD;&#x8BA9;&#x8FD9;&#x79CD;&#x2018;&#x4E07;&#x4E00;&#x2019;&#x53D1;&#x751F;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x963B;&#x6B62;&#x6F0F;&#x6D1E;(Loop Hole)&#x6062;&#x590D;&#x81EA;&#x7531;&#x5E76;&#x83B7;&#x5F97;&#x88AD;&#x51FB;&#x2018;&#x5979;&#x2019;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5982;&#x679C;&#x653E;&#x4EFB;&#x90A3;&#x4E9B;&#x5BA1;&#x5224;&#x5B98;&#x548C;&#x966A;&#x5BA1;&#x5458;&#x7EE7;&#x7EED;&#x52A8;&#x6447;&#x4E0B;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x60C5;&#x51B5;&#x5C06;&#x53D8;&#x5F97;&#x5341;&#x5206;&#x5371;&#x9669;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x662F;&#xFF0C;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x662F;&#x5F88;&#x6C89;&#x91CD;&#x7684;&#x3002;&#x5982;&#x679C;&#x90A3;&#x4E9B;&#x4ECE;&#x6C11;&#x95F4;&#x9009;&#x51FA;&#x7684;&#x966A;&#x5BA1;&#x5458;&#x4EEC;&#x76F8;&#x7EE7;&#x8F9E;&#x9000;&#x7684;&#x8BDD;&#xFF0C;&#x8FDE;&#x5BA1;&#x5224;&#x672C;&#x8EAB;&#x90FD;&#x5C06;&#x65E0;&#x6CD5;&#x6210;&#x7ACB;&#x3002;&#x867D;&#x7136;&#x5728;&#x5C06;&#x9662;&#x5185;&#x5951;&#x79FB;&#x4EA4;&#x7ED9;&#x6CD5;&#x5EAD;&#x540E;&#xFF0C;&#x68C0;&#x5BDF;&#x65B9;&#x4F30;&#x8BA1;&#x4E5F;&#x60F3;&#x575A;&#x6301;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x8BA9;&#x4E8B;&#x6001;&#x53D1;&#x5C55;&#x6210;&#x2018;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x672C;&#x8BE5;&#x83B7;&#x6551;&#x7684;&#x751F;&#x547D;&#x5374;&#x6CA1;&#x80FD;&#x5F97;&#x6551;&#x2019;&#x7684;&#x6837;&#x5B50;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#xFF0C;&#x6F0F;&#x6D1E;(Loop Hole)&#x8FD8;&#x62E5;&#x6709;&#x4E00;&#x5927;&#x6279;&#x8FFD;&#x968F;&#x8005;&#x3002;&#x4E0D;&#x8BBA;&#x4ED6;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x80FD;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x6380;&#x8D77;&#x8206;&#x8BBA;&#x98CE;&#x6CE2;&#x9738;&#x5360;&#x70ED;&#x699C;&#x7684;&#x8BDD;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x5224;&#x65AD;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x4EA7;&#x751F;&#x52A8;&#x6447;&#x3002;&#x201D;</p>
<p>&#x521D;&#x6625;&#x9732;&#x51FA;&#x4E00;&#x526F;&#x4E0D;&#x5B89;&#x7684;&#x795E;&#x8272;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x53EB;&#x505A;&#x2018;&#x4E00;&#x4E8B;&#x4E0D;&#x518D;&#x7406;&#x2019;&#x3002;&#xFF08;*&#x8BD1;&#x6CE8;&#xFF1A;&#x4E00;&#x4E8B;&#x4E0D;&#x518D;&#x7406;&#x662F;&#x8BC9;&#x8BBC;&#x539F;&#x5219;&#x4E4B;&#x4E00;&#x3002;&#x5BF9;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x6CD5;&#x5F8B;&#x6548;&#x529B;&#x7684;&#x5224;&#x51B3;&#x3001;&#x88C1;&#x5B9A;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x9664;&#x6CD5;&#x5F8B;&#x53E6;&#x6709;&#x89C4;&#x5B9A;&#x5916;&#xFF0C;&#x4E0D;&#x5F97;&#x5C31;&#x540C;&#x4E00;&#x4E8B;&#x5B9E;&#x518D;&#x884C;&#x8D77;&#x8BC9;&#x548C;&#x53D7;&#x7406;&#x3002;&#x6700;&#x65E9;&#x662F;&#x7F57;&#x9A6C;&#x5171;&#x548C;&#x56FD;&#x65F6;&#x671F;&#x6C11;&#x4E8B;&#x8BC9;&#x8BBC;&#x7684;&#x4E00;&#x9879;&#x539F;&#x5219;&#xFF0C;&#x4E5F;&#x9002;&#x7528;&#x4E8E;&#x5211;&#x4E8B;&#x8BC9;&#x8BBC;&#xFF0C;&#x540E;&#x4E3A;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#x6240;&#x627F;&#x63A5;&#x3002;&#x7406;&#x7531;&#x57FA;&#x7840;&#x662F;&#xFF1A;&#x65E2;&#x5224;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5E94;&#x5F53;&#x89C6;&#x4E3A;&#x771F;&#x5B9E;&#x3002;&#x56E0;&#x800C;&#x4EA7;&#x751F;&#x65E2;&#x5224;&#x529B;&#x7684;&#x6548;&#x679C;&#x3002;&#x8FD1;&#x73B0;&#x4EE3;&#x5404;&#x56FD;&#x8BC9;&#x8BBC;&#x6CD5;&#x666E;&#x904D;&#x7EE7;&#x627F;&#x4E86;&#x8FD9;&#x4E00;&#x539F;&#x5219;&#x3002;&#x76EE;&#x7684;&#x662F;&#x9650;&#x5236;&#x56FD;&#x5BB6;&#x6743;&#x529B;&#xFF0C;&#x4FDD;&#x62A4;&#x88AB;&#x544A;&#x4EBA;&#x7684;&#x4EBA;&#x6743;&#x3002;&#xFF09;&#x5BF9;&#x4E8E;&#x5DF2;&#x7ECF;&#x5F97;&#x51FA;&#x7ED3;&#x679C;&#x7684;&#x5224;&#x51B3;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x6B21;&#x8FDB;&#x884C;&#x5BA1;&#x5224;&#x3002;&#x8FD9;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x9002;&#x7528;&#x4E8E;&#x6709;&#x7F6A;&#xB7;&#x65E0;&#x7F6A;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5BF9;&#x4E8E;&#x50CF;&#x8FD9;&#x6B21;&#x2018;&#x4E2D;&#x6B62;&#x2019;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x8BF4;&#x540C;&#x6837;&#x9002;&#x7528;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x731C;&#x6D4B;&#x6F0F;&#x6D1E;(Loop Hole)&#x9664;&#x4E86;&#x8FD9;&#x6B21;&#x7684;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x4E8B;&#x4EF6;&#x4EE5;&#x5916;&#x5E94;&#x8BE5;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x51E0;&#x9879;&#x91CD;&#x5927;&#x7684;&#x7F6A;&#x884C;&#x3002;&#x5373;&#x4F7F;&#x8FD9;&#x6B21;&#x88AB;&#x653E;&#x8FC7;&#x4E86;&#xFF0C;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x5176;&#x4ED6;&#x7684;&#x4E8B;&#x4EF6;&#x800C;&#x88AB;&#x5224;&#x6709;&#x7F6A;&#x5E76;&#x88AB;&#x79FB;&#x4EA4;&#x5230;&#x5C11;&#x7BA1;&#x6240;&#x3002;&#x6240;&#x4EE5;&#x6CD5;&#x9662;&#x65B9;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x5229;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x2018;&#x501F;&#x53E3;&#x2019;&#x6765;&#x9003;&#x907F;&#x8D23;&#x4EFB;&#x3002;&#x201D;</p>
<p>&#x53EA;&#x4E0D;&#x8FC7;&#x9664;&#x4E86;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x4E8B;&#x4EF6;&#x4EE5;&#x5916;&#xFF0C;&#x5728;&#x5176;&#x4ED6;&#x7684;&#x4E8B;&#x4EF6;&#x4E2D;&#x5E76;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x660E;&#x663E;&#x7684;&#x8BC1;&#x636E;&#x6216;&#x662F;&#x8BC1;&#x8A00;&#x3002;</p>
<p>&#x5982;&#x679C;&#x9662;&#x5185;&#x5951;&#x88AB;&#x653E;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x4E86;&#x5B9E;&#x8D28;&#x4E0A;&#x7684;&#x81EA;&#x7531;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6709;&#x5FD7;&#x8005;&#x6216;&#x8BB8;&#x4F1A;&#x6301;&#x7EED;&#x5077;&#x5077;&#x5730;&#x76D1;&#x89C6;&#x4ED6;&#x7684;&#x884C;&#x8E2A;&#xFF0C;&#x4F46;&#x4ED6;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x5730;&#x5728;&#x57CE;&#x5E02;&#x4E2D;&#x5F98;&#x5F8A;&#xFF0C;&#x5E76;&#x8FFD;&#x8D76;&#x4E0B;&#x4E00;&#x4E2A;&#x730E;&#x7269;&#x3002;&#x6050;&#x6015;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x4ED6;&#x7684;&#x76EE;&#x6807;&#x3002;&#x771F;&#x76F8;&#x4E0D;&#x660E;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x771F;&#x5BB9;&#x672A;&#x89C1;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x4EEC;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x65B9;&#x6253;&#x7B97;&#x91C7;&#x53D6;&#x5177;&#x4F53;&#x884C;&#x52A8;&#xFF0C;&#x90A3;&#x4E48;&#x4E8B;&#x5148;&#x51C6;&#x5907;&#x5BF9;&#x7B56;&#x5C06;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x7684;&#x3002;</p>
<p>&#x9700;&#x8981;&#x9762;&#x5BF9;&#x4EC0;&#x4E48;&#x969C;&#x788D;&#xFF1F;</p>
<p>&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x7F8E;&#x7434;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x5C06;&#x60C5;&#x62A5;&#x6574;&#x7406;&#x4E86;&#x4E00;&#x756A;&#x540E;&#x5F00;&#x53E3;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x662F;&#x554A;&#x3002;&#x95EE;&#x9898;&#x70B9;&#x5F04;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x53EA;&#x80FD;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x53BB;&#x89E3;&#x51B3;&#x5B83;&#x4EEC;&#x4E86;&#x3002;&#x9ED1;&#x5B50;&#xFF0C;&#x7531;&#x4E8E;&#x6F0F;&#x6D1E;(Loop Hole)&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x8FD9;&#x573A;&#x5BA1;&#x5224;&#x6682;&#x65F6;&#x4E0D;&#x4F1A;&#x518D;&#x5EA6;&#x5F00;&#x59CB;&#x4E86;&#x5BF9;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x5230;&#x5916;&#x9762;&#x53BB;&#x5E94;&#x8BE5;&#x4E5F;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x201D;</p>
<p>&#x201C;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x8981;&#x53BB;&#x786E;&#x8BA4;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x5BB6;&#x4F19;&#x6240;&#x91C7;&#x7528;&#x7684;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x8214;&#x4E86;&#x8214;&#x5634;&#x5507;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4E4B;&#x540E;&#x6211;&#x4EEC;&#x8981;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x5373;&#x4FBF;&#x4E0D;&#x7528;&#x4F9D;&#x9760;&#x9662;&#x5185;&#x5951;&#x4E5F;&#x80FD;&#x5C06;&#x5176;&#x89E3;&#x51BB;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x80FD;&#x5C06;&#x88AB;&#x5BB3;&#x4EBA;&#x2026;&#x2026;&#x662F;&#x53EB;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x5C0F;&#x59D0;&#xFF1F;&#x5982;&#x679C;&#x80FD;&#x5C06;&#x5979;&#x6551;&#x51FA;&#x6765;&#xFF0C;&#x628A;&#x90A3;&#x5BB6;&#x4F19;&#x903C;&#x5165;&#x6B7B;&#x80E1;&#x540C;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x5931;&#x53BB;&#x4EA4;&#x6D89;&#x7684;&#x6750;&#x6599;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x5C31;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x901A;&#x5E38;&#x7684;&#x60C5;&#x51B5;&#x7EE7;&#x7EED;&#x5BA1;&#x5224;&#xFF0C;&#x800C;&#x9662;&#x5185;&#x5951;&#x5C06;&#x4F1A;&#x88AB;&#x5224;&#x6709;&#x7F6A;&#x3002;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="4.html" class="navigation navigation-prev " aria-label="Previous page: 4（the_emperor）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="6.html" class="navigation navigation-next " aria-label="Next page: 6（the_lovers）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"5（the_hierophant）","level":"2.6","depth":1,"next":{"title":"6（the_lovers）","level":"2.7","depth":1,"path":"post/ch0/6.md","ref":"post/ch0/6.md","articles":[]},"previous":{"title":"4（the_emperor）","level":"2.5","depth":1,"path":"post/ch0/4.md","ref":"post/ch0/4.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/5.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

