
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>6（the_lovers） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="7.html" />
    
    
    <link rel="prev" href="5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >6（the_lovers）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="6&#xFF08;thelovers&#xFF09;">6&#xFF08;the_lovers&#xFF09;</h1>
<p>&#x7B2C;&#x4E00;&#x5B66;&#x533A;&#x7684;&#x6BCF;&#x4E2A;&#x89D2;&#x843D;&#x90FD;&#x5145;&#x6EE1;&#x4E86;&#x653F;&#x5E9C;&#x529E;&#x4E8B;&#x5904;&#x7684;&#x4E25;&#x8C28;&#x6C1B;&#x56F4;&#x3002;&#x79BB;&#x5F00;&#x6CD5;&#x5EAD;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x9003;&#x79BB;&#x8FD9;&#x538B;&#x6291;&#x7684;&#x6C14;&#x6C1B;&#x3002;&#x8857;&#x9053;&#x4E0A;&#x90FD;&#x7ACB;&#x7740;&#x7C7B;&#x4F3C;AI&#x6269;&#x97F3;&#x5668;&#x7684;&#x7535;&#x5B50;&#x97F3;&#x6307;&#x793A;&#x67F1;&#xFF0C;&#x5168;&#x526F;&#x6B66;&#x88C5;&#x7684;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x6B63;&#x5E26;&#x7740;&#x56DB;&#x8DB3;&#x88C5;&#x7532;&#x673A;&#x5668;&#x4EBA;&#x4E00;&#x540C;&#x5DE1;&#x903B;&#x3002;</p>
<p>&#x201C;&#x55E8;&#x5440;&#x3002;&#x5C31;&#x8FDE;&#x4FBF;&#x5229;&#x5E97;&#x90FD;&#x662F;&#x4E00;&#x80A1;&#x7070;&#x8499;&#x8499;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8BF7;&#x628A;&#x5B83;&#x53EB;&#x505A;&#x8272;&#x8C03;&#x65F6;&#x9AE6;&#x3002;&#x4EAC;&#x90FD;&#x548C;&#x4F0A;&#x52BF;&#x4E5F;&#x662F;&#x8FD9;&#x79CD;&#x98CE;&#x683C;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x7F55;&#x89C1;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x7B49;&#x4EBA;&#x4E00;&#x8FB9;&#x804A;&#x5929;&#x4E00;&#x8FB9;&#x6765;&#x5230;&#x4E86;&#x5730;&#x94C1;&#x7AD9;&#x3002;</p>
<p>&#x8EAB;&#x8FB9;&#x6709;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x7684;&#x4EBA;&#x679C;&#x7136;&#x5F88;&#x65B9;&#x4FBF;&#x3002;</p>
<p>&#x5377;&#x5165;&#x4E86;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#xFF08;&#xFF1F;&#xFF09;&#x540E;&#xFF0C;&#x88AB;&#x4EBA;&#x4ECE;&#x539A;&#x5B9E;&#x7684;&#x51B0;&#x5C42;&#x4E2D;&#x6551;&#x51FA;&#x7684;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x4F3C;&#x4E4E;&#x88AB;&#x8F6C;&#x79FB;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x5B66;&#x533A;&#x7684;&#x4E00;&#x5BB6;&#x5927;&#x5B66;&#x533B;&#x9662;&#x91CC;&#x5934;&#x3002;</p>
<p>&#x4F17;&#x4EBA;&#x5C06;&#x81EA;&#x5DF1;&#x7684;IC&#x5361;&#x653E;&#x8FDB;&#x68C0;&#x7968;&#x53E3;&#x540E;&#x8FDB;&#x5165;&#x4E86;&#x5730;&#x94C1;&#x7AD9;&#x3002;&#x7F8E;&#x7434;&#x5BF9;&#x7740;&#x90A3;&#x4E9B;&#x7AD9;&#x5728;&#x68AF;&#x5B50;&#x4E0A;&#xFF0C;&#x4ECE;&#x9AD8;&#x4EBA;&#x4E00;&#x7B49;&#x7684;&#x4F4D;&#x7F6E;&#x4FEF;&#x89C6;&#x7FA4;&#x4F17;&#x7684;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x4EEC;&#x6295;&#x53BB;&#x4E86;&#x597D;&#x5947;&#x7684;&#x89C6;&#x7EBF;&#x3002;</p>
<p>&#x201C;&#x4F4E;&#x6E29;&#x5316;&#x5B66;&#x662F;&#x4E2A;&#x9887;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x5B66;&#x672F;&#x9886;&#x57DF;&#x6765;&#x7740;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x51B7;&#x51BB;&#x79D1;&#x6280;&#x662F;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x6839;&#x57FA;&#x554A;&#x3002;&#x5982;&#x4ECA;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x90FD;&#x6709;&#x51B0;&#x7BB1;&#x6216;&#x8005;&#x51B7;&#x51BB;&#x67DC;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x7A7A;&#x8C03;&#x4E86;&#x3002;&#x7535;&#x8111;&#x548C;&#x6C7D;&#x8F66;&#x4E5F;&#x9700;&#x8981;&#x51B7;&#x5374;&#x7CFB;&#x7EDF;&#x3002;&#x518D;&#x7A0D;&#x5FAE;&#x4E13;&#x4E1A;&#x4E00;&#x70B9;&#x7684;&#x8BDD;&#xFF0C;&#x6709;&#x548C;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#x7684;&#x8D85;&#x7535;&#x78C1;&#x70AE;(Railgun)&#x6709;&#x5173;&#x7684;&#x8D85;&#x5BFC;&#x6280;&#x672F;&#x3001;&#x7EC6;&#x83CC;&#x548C;&#x5FAE;&#x751F;&#x7269;&#x7684;&#x5B89;&#x5168;&#x4FDD;&#x7BA1;&#x65B9;&#x6CD5;&#x3001;&#x4EBA;&#x5DE5;&#x5929;&#x6C14;&#x8C03;&#x6574;&#x3001;&#x592A;&#x7A7A;&#x68AD;&#x548C;&#x7A7A;&#x95F4;&#x7AD9;&#x7684;&#x5916;&#x58C1;&#x8BBE;&#x8BA1;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x5C06;&#x731B;&#x72B8;&#x8C61;&#x4ECE;&#x539A;&#x539A;&#x7684;&#x51B0;&#x5757;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x7B49;&#x7B49;&#x3002;&#x201D;</p>
<p>&#x63D0;&#x5230;&#x201C;&#x539A;&#x539A;&#x7684;&#x51B0;&#x5757;&#x201D;&#x8FD9;&#x51E0;&#x4E2A;&#x5B57;&#x773C;&#x540E;&#xFF0C;&#x7F8E;&#x7434;&#x3001;&#x767D;&#x4E95;&#x548C;&#x521D;&#x6625;&#x90FD;&#x7A0D;&#x5FAE;&#x6C89;&#x9ED8;&#x4E86;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x5979;&#x4EEC;&#x4E58;&#x4E0A;&#x5217;&#x8F66;&#x6765;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x5B66;&#x533A;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x7B2C;&#x4E8C;&#x5B66;&#x533A;&#x662F;&#x4E2A;&#x8F66;&#x8F86;&#x5F00;&#x53D1;&#x548C;&#x70B8;&#x836F;&#x5904;&#x7F6E;&#x7684;&#x7279;&#x5316;&#x5730;&#x533A;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x7684;&#x533B;&#x9662;&#x90FD;&#x88AB;&#x6269;&#x5C55;&#x8FC7;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#x4ED6;&#x4EEC;&#x5BF9;&#x8FD0;&#x9001;&#x9EBB;&#x70E6;&#x7684;&#x4F24;&#x60A3;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x6536;&#x5BB9;&#x5927;&#x91CF;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x8FD9;&#x5BB6;&#x5927;&#x5B66;&#x533B;&#x9662;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x50CF;&#x4E00;&#x5EA7;&#x88AB;&#x62C9;&#x957F;&#x4E86;&#x7684;&#x65F6;&#x9AE6;&#x65C5;&#x884C;&#x9152;&#x5E97;&#x3002;&#x9644;&#x8FD1;&#x6709;&#x51E0;&#x4E2A;&#x4E0E;&#x8FD9;&#x91CC;&#x683C;&#x683C;&#x4E0D;&#x5165;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x5728;&#x5F98;&#x5F8A;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4E00;&#x4E9B;&#x4EE5;&#x81EA;&#x5A92;&#x4F53;&#x81EA;&#x5C45;&#xFF0C;&#x8BD5;&#x56FE;&#x5E26;&#x7740;&#x667A;&#x80FD;&#x624B;&#x673A;&#x6DF7;&#x8FDB;&#x53BB;&#x7684;&#x95F2;&#x6742;&#x4EBA;&#x7B49;&#x5427;&#x3002;</p>
<p>&#x201C;&#x9ED1;&#x5B50;&#xFF0C;&#x4F60;&#x6709;&#x63D0;&#x524D;&#x9884;&#x7EA6;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x6709;&#x53E3;&#x5934;&#x63D0;&#x8D77;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x6536;&#x5230;&#x56DE;&#x590D;&#x3002;&#x867D;&#x7136;&#x6211;&#x4E5F;&#x60F3;&#x4E0D;&#x51FA;&#x4F1A;&#x88AB;&#x62D2;&#x7EDD;&#x7684;&#x7406;&#x7531;&#x3002;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#x7684;&#x4E3A;&#x4EBA;&#x6211;&#x53EF;&#x662F;&#x77E5;&#x9053;&#x7684;&#x3002;&#x8981;&#x662F;&#x6CA1;&#x6709;&#x8BB8;&#x53EF;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x4E5F;&#x4F1A;&#x6084;&#x6084;&#x5730;&#x762B;&#x75EA;&#x8FD9;&#x91CC;&#x7684;&#x8B66;&#x536B;&#x7CFB;&#x7EDF;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x4E09;&#x4EBA;&#x4ECE;&#x6B63;&#x95E8;&#x8D70;&#x8FDB;&#x5927;&#x5B66;&#x533B;&#x9662;&#x540E;&#xFF0C;&#x5728;&#x63A5;&#x5F85;&#x5904;&#x63D0;&#x8D77;&#x4E86;&#x9884;&#x7EA6;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x867D;&#x7136;&#x9644;&#x8FD1;&#x5C31;&#x6709;&#x53EF;&#x7591;&#x4EBA;&#x7269;&#x5F98;&#x5F8A;&#xFF0C;&#x5374;&#x5F88;&#x5FEB;&#x5C31;&#x8BA9;&#x5979;&#x4EEC;&#x8FDB;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x524D;&#x53F0;&#x5927;&#x5385;&#x5904;&#x6709;&#x4E00;&#x53F0;&#x7535;&#x89C6;&#xFF0C;&#x4E0A;&#x9762;&#x64AD;&#x653E;&#x7684;&#x662F;&#x65E9;&#x95F4;&#x65B0;&#x95FB;&#x8282;&#x76EE;&#xFF0C;&#x7537;&#x4E3B;&#x6301;&#x4EBA;&#x6302;&#x7740;&#x4E00;&#x8138;&#x5F97;&#x610F;&#x7684;&#x795E;&#x60C5;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300E;&#x63A5;&#x4E0B;&#x6765;&#x662F;&#x6DF1;&#x6316;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x70ED;&#x641C;&#x5173;&#x952E;&#x8BCD;&#x7684;&#x9AD8;&#x4EBA;&#x6C14;&#x73AF;&#x8282;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x70ED;&#x641C;&#x53EF;&#x8C13;&#x662F;&#x524D;&#x6240;&#x672A;&#x95FB;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x524D;&#x6240;&#x672A;&#x95FB;&#x3002;&#x5728;&#x4ECA;&#x5929;&#x7684;&#x4E00;&#x6B21;&#x5BA1;&#x8BAF;&#x4E2D;&#xFF0C;&#x5229;&#x7528;&#x4E86;&#x7535;&#x8111;&#x5F31;&#x70B9;&#x7684;&#x5ACC;&#x7591;&#x4EBA;&#x8BA9;&#x5BA1;&#x8BAF;&#x8FDB;&#x5165;&#x4E86;&#x7D27;&#x6025;&#x4F11;&#x5EAD;&#x2026;&#x2026;&#x300F;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E3A;&#x4EC0;&#x4E48;&#x6D88;&#x606F;&#x5DF2;&#x7ECF;&#x4F20;&#x5F00;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x867D;&#x7136;&#x8BB0;&#x8005;&#x662F;&#x4E0D;&#x88AB;&#x5141;&#x8BB8;&#x901A;&#x62A5;&#x672C;&#x90E8;&#x7684;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x6253;&#x9A6C;&#x864E;&#x773C;&#x8BF4;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x6536;&#x96C6;&#x4E86;&#x7F51;&#x4E0A;&#x7684;&#x8D44;&#x6599;&#x800C;&#x5DF2;&#x3002;&#x5C31;&#x548C;&#x6545;&#x610F;&#x53EA;&#x5728;&#x7F51;&#x7EDC;&#x8BBA;&#x575B;&#x4E0A;&#x6536;&#x96C6;&#x8D1F;&#x9762;&#x8BC4;&#x8BBA;&#x540C;&#x65F6;&#x8BF4;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x5728;&#x642C;&#x8FD0;&#x5927;&#x4F17;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4ECE;&#x800C;&#x62D2;&#x7EDD;&#x4E3A;&#x4E00;&#x5207;&#x7684;&#x58F0;&#x660E;&#x8D1F;&#x8D23;&#x4E00;&#x6837;&#x3002;&#x201D;</p>
<p>&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x68D8;&#x624B;&#x7684;&#x60C5;&#x51B5;&#x5C31;&#x4F1A;&#x6269;&#x6563;&#x5230;&#x6536;&#x5BB9;&#x51B7;&#x51BB;&#x5C11;&#x5973;&#x7684;&#x533B;&#x9662;&#x6765;&#x4E86;&#x3002;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x4F1A;&#x8D76;&#x6765;&#x533B;&#x9662;&#x770B;&#x770B;&#x6F0F;&#x6D1E;(Loop Hole)&#x8FD9;&#x4E2A;&#x4EBA;&#x4F1A;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x3002;&#x533B;&#x9662;&#x4F1A;&#x7ACB;&#x523B;&#x63A5;&#x7EB3;&#x767D;&#x4E95;&#x548C;&#x521D;&#x6625;&#x8FD9;&#x6837;&#x7684;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x5728;&#x62C5;&#x5FE7;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x5427;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8FD9;&#x91CC;&#x4E5F;&#x6709;&#x5229;&#x7528;&#x6DB2;&#x6C2E;&#x6765;&#x6CBB;&#x7597;&#x811A;&#x6C14;&#x90A3;&#x6837;&#x7684;&#x8BCA;&#x7597;&#x79D1;&#xFF0C;&#x7136;&#x800C;&#x7F8E;&#x7434;&#x51E0;&#x4EBA;&#x5374;&#x88AB;&#x5E26;&#x5230;&#x4E86;&#x533B;&#x9662;&#x7684;&#x6DF1;&#x5904;&#xFF0C;&#x4E00;&#x4E2A;&#x66F4;&#x50CF;&#x662F;&#x7814;&#x7A76;&#x5458;&#x8001;&#x7A9D;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x201C;&#x8BF7;&#x8FDB;&#x3002;&#x201D;</p>
<p>&#x542C;&#x5230;&#x6572;&#x95E8;&#x540E;&#x7684;&#x5E94;&#x7B54;&#xFF0C;&#x5979;&#x4EEC;&#x6253;&#x5F00;&#x4E86;&#x95E8;&#x3002;</p>
<p>&#x7136;&#x540E;&#x7ACB;&#x523B;&#x60CA;&#x5446;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x65B9;&#x5C31;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#x3002;</p>
<p>&#x662F;&#x90A3;&#x4E2A;&#x672C;&#x5E94;&#x88AB;&#x5C01;&#x5728;&#x539A;&#x5B9E;&#x7684;&#x51B0;&#x5C42;&#x4E2D;&#x7684;&#x9ED1;&#x53D1;&#x5C11;&#x5973;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x600E;&#x4E48;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5728;&#x886C;&#x886B;&#x548C;&#x7A84;&#x8EAB;&#x88D9;&#x4E0A;&#x62AB;&#x7740;&#x4E00;&#x4EF6;&#x767D;&#x5927;&#x8902;&#x7684;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x53CD;&#x800C;&#x9732;&#x51FA;&#x4E86;&#x7591;&#x60D1;&#x7684;&#x795E;&#x60C5;&#xFF0C;&#x7F8E;&#x7434;&#x611F;&#x89C9;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x624D;&#x884C;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8BF6;&#x3001;&#x554A;&#x2026;&#x2026;&#x53EF;&#x662F;&#x4F60;&#x2026;&#x2026;&#xFF1F;&#xFF1F;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x6211;&#x662F;&#x5979;&#x7684;&#x59D0;&#x59D0;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5973;&#x53F9;&#x4E86;&#x4E00;&#x58F0;&#x540E;&#x9644;&#x52A0;&#x4E86;&#x8BF4;&#x660E;&#x3002;</p>
<p>&#x5979;&#x5F39;&#x4E86;&#x4E0B;&#x6302;&#x5728;&#x767D;&#x5927;&#x8902;&#x4E0A;&#x7684;ID&#x5361;&#x3002;</p>
<p>&#x4E0A;&#x9762;&#x786E;&#x5B9E;&#x5370;&#x7684;&#x662F;&#x201C;&#x671D;&#x971C;&#x82BD;&#x5439;&#x201D;&#x3002;</p>
<p>&#x201C;&#x6211;&#x59B9;&#x59B9;&#x5979;&#x5728;&#x91CC;&#x9762;&#x7684;&#x51B7;&#x51BB;&#x5904;&#x7406;&#x5BA4;&#x3002;&#x6BD5;&#x7ADF;&#x5979;&#x73B0;&#x5728;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#x2026;&#x2026;&#x4E0D;&#x65B9;&#x4FBF;&#x89C1;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x623F;&#x95F4;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x9910;&#x5385;&#x53A8;&#x623F;&#x91CC;&#x4F1A;&#x6709;&#x7684;&#x90A3;&#x79CD;&#x94F6;&#x8272;&#x51B0;&#x7BB1;&#x3002;&#x4F46;&#x5B83;&#x6BD4;&#x90A3;&#x4E9B;&#x5DE5;&#x4E1A;&#x51B0;&#x7BB1;&#x8FD8;&#x8981;&#x5927;&#x3002;&#x53EA;&#x662F;&#x95E8;&#x5C31;&#x5DF2;&#x7ECF;&#x6BD4;&#x7F8E;&#x7434;&#x9AD8;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x6709;&#x4E2A;&#x8239;&#x8231;&#x4F3C;&#x7684;&#x5706;&#x5F62;&#x7A97;&#x6237;&#x3002;</p>
<p>&#x53CC;&#x5C42;&#x7EDD;&#x7F18;&#x73BB;&#x7483;&#x7684;&#x53E6;&#x4E00;&#x5934;&#x662F;&#x6B7B;&#x4EA1;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6570;&#x5B57;&#x663E;&#x793A;&#x5668;&#x4E0A;&#x5199;&#x7740;&#x96F6;&#x4E0B;&#x4E09;&#x5341;&#x5EA6;&#x3002;&#x8FD9;&#x5C42;&#x73BB;&#x7483;&#x60F3;&#x5FC5;&#x662F;&#x6709;&#x4E13;&#x95E8;&#x5904;&#x7406;&#x8FC7;&#xFF0C;&#x4E0A;&#x9762;&#x5B8C;&#x5168;&#x4E0D;&#x4F1A;&#x50CF;&#x4E00;&#x822C;&#x51B7;&#x85CF;&#x67DC;&#x90A3;&#x6837;&#x7ED3;&#x971C;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#x7684;&#x7BB1;&#x5B50;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x5757;&#x68FA;&#x6750;&#x4E00;&#x6837;&#x7684;&#x539A;&#x5B9E;&#x51B0;&#x5757;&#x3002;</p>
<p>&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x51B0;&#x51B7;&#x7684;&#x5C11;&#x5973;&#x3002;</p>
<p>&#x5979;&#x9677;&#x5165;&#x4E86;&#x65E2;&#x4E0D;&#x662F;&#x751F;&#x4E5F;&#x4E0D;&#x662F;&#x6B7B;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x4E00;&#x5E55;&#x770B;&#x4E0A;&#x53BB;&#x4F3C;&#x4E4E;&#x6709;&#x70B9;&#x83AB;&#x540D;&#x5730;&#x795E;&#x5723;&#x3002;&#x601D;&#x8003;&#x7247;&#x523B;&#x540E;&#xFF0C;&#x7F8E;&#x7434;&#x89C9;&#x5F97;&#x8FD9;&#x5C31;&#x8DDF;&#x5728;&#x535A;&#x7269;&#x9986;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x4E00;&#x526F;&#x6B8B;&#x7559;&#x4E86;&#x51E0;&#x5206;&#x751F;&#x524D;&#x6837;&#x8C8C;&#x7684;&#x6728;&#x4E43;&#x4F0A;&#x6216;&#x662F;&#x6B7B;&#x4EA1;&#x9762;&#x5177;&#x6CA1;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#xFF0C;&#x4E8E;&#x662F;&#x5979;&#x6447;&#x4E86;&#x6447;&#x5934;&#xFF0C;&#x60F3;&#x8981;&#x9A71;&#x9010;&#x8FD9;&#x4EE4;&#x4EBA;&#x4E0D;&#x5FEB;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x662F;&#x53CC;&#x80DE;&#x80CE;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x90FD;&#x6709;&#x4EBA;&#x8BA4;&#x9519;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5443;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x8BF7;&#x95EE;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5728;&#x7535;&#x90AE;&#x91CC;&#x6CA1;&#x80FD;&#x89E3;&#x91CA;&#x6E05;&#x695A;&#x5427;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x53CC;&#x80DE;&#x80CE;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x548C;&#x5979;&#x4E00;&#x6837;&#x662F;14&#x5C81;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x662F;&#x6B63;&#x724C;&#x7684;&#x5927;&#x5B66;&#x6559;&#x6388;&#x3002;&#x6211;&#x4E13;&#x653B;&#x7684;&#x662F;&#x4F4E;&#x6E29;&#x533B;&#x7597;&#x548C;&#x5316;&#x5B66;&#xFF0C;&#x4EE5;&#x53CA;&#x7269;&#x7406;&#x5B66;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x5728;&#x6D77;&#x5916;&#x7684;&#x5927;&#x5B66;&#x8DF3;&#x7EA7;&#x540E;&#xFF0C;&#x4EE5;&#x6559;&#x6388;&#x7684;&#x8EAB;&#x4EFD;&#x8FDB;&#x5165;&#x4E86;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x662F;&#x4EE5;&#x5B66;&#x751F;&#x7684;&#x8EAB;&#x4EFD;&#x91CD;&#x65B0;&#x5B66;&#x4E60;&#x8FD9;&#x91CC;&#x7684;&#x79D1;&#x6280;&#x3002;&#x201D;</p>
<p>&#x671D;&#x971C;&#x82BD;&#x5439;&#x7684;&#x8BED;&#x6C14;&#x751A;&#x662F;&#x51B7;&#x6F20;&#xFF0C;&#x5979;&#x4ECE;&#x94C1;&#x684C;&#x4E0A;&#x62FF;&#x8D77;&#x4E86;&#x4E00;&#x5F20;&#x6570;&#x5B57;&#x5F0F;&#x76F8;&#x6846;&#x3002;&#x4E0D;&#xFF0C;&#x90A3;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x53F0;&#x63D2;&#x5728;&#x5145;&#x7535;&#x5EA7;&#x4E0A;&#x7684;&#x667A;&#x80FD;&#x624B;&#x673A;&#x3002;</p>
<p>&#x5979;&#x5212;&#x8FC7;&#x62C7;&#x6307;&#x89E3;&#x5F00;&#x4E86;&#x751F;&#x4F53;&#x9A8C;&#x8BC1;&#xFF0C;&#x5212;&#x4E86;&#x51E0;&#x4E0B;&#x76F8;&#x518C;&#x540E;&#x5411;&#x4E09;&#x4EBA;&#x5C55;&#x793A;&#x4E86;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x3002;</p>
<p>&#x753B;&#x9762;&#x91CC;&#x662F;&#x4E24;&#x4E2A;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x5C11;&#x5973;&#x3002;</p>
<p>&#x5979;&#x4EEC;&#x6B63;&#x5728;&#x5C55;&#x793A;&#x4E00;&#x5F20;&#x8C8C;&#x4F3C;&#x5199;&#x7740;&#x6D0B;&#x6587;&#x7684;&#x5956;&#x72B6;&#x2026;&#x2026;&#x4F3C;&#x4E4E;&#x662F;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x201C;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x59B9;&#x59B9;&#x7684;&#x624B;&#x673A;&#x3002;&#x5443;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#x8981;&#x89E3;&#x7EA6;&#x8FD8;&#x4E0D;&#x662F;&#x65F6;&#x5019;&#x3002;&#x201D;</p>
<p>&#x56E0;&#x4E3A;&#x90A3;&#x6837;&#x4E00;&#x6765;&#x5C31;&#x7B49;&#x4E8E;&#x63A5;&#x53D7;&#x4E86;&#x5BB6;&#x4EBA;&#x7684;&#x6B7B;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x548C;&#x81EA;&#x5DF1;&#x957F;&#x5F97;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x5C11;&#x5973;&#x7684;&#x6B7B;&#x3002;</p>
<p>&#x4F3C;&#x4E4E;&#x662F;&#x56E0;&#x4E3A;&#x89E6;&#x53CA;&#x5230;&#x4E86;&#x67D0;&#x4E9B;&#x82E6;&#x6DA9;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x7F8E;&#x7434;&#x76B1;&#x8D77;&#x4E86;&#x7709;&#x5934;&#xFF0C;&#x4F46;&#x5979;&#x968F;&#x5373;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x54A6;&#xFF1F;&#x53EF;&#x662F;&#x4F60;&#x521A;&#x521A;&#x5374;&#x89E3;&#x5F00;&#x4E86;&#x751F;&#x4F53;&#x9A8C;&#x8BC1;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x662F;&#x53CC;&#x80DE;&#x80CE;&#x554A;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5973;&#x723D;&#x5FEB;&#x5730;&#x7B54;&#x9053;&#x3002;</p>
<p>&#x201C;&#x786E;&#x5B9E;&#x6709;&#x540C;&#x5375;&#x53CC;&#x5B50;&#x7684;&#x6307;&#x7EB9;&#x548C;&#x8679;&#x819C;&#x90FD;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x7684;&#x60C5;&#x51B5;&#x8981;&#x9A97;&#x8FC7;&#x4E00;&#x822C;&#x7684;&#x624B;&#x673A;&#x8FD8;&#x662F;&#x6CA1;&#x95EE;&#x9898;&#x7684;&#x3002;&#x4F46;&#x5982;&#x679C;&#x662F;&#x4F01;&#x4E1A;&#x5408;&#x7EA6;&#x7684;&#x9AD8;&#x7AEF;&#x673A;&#x5C31;&#x4E0D;&#x597D;&#x8BF4;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5728;&#x76F8;&#x7247;&#x4E2D;&#x51E0;&#x4E4E;&#x8BA4;&#x4E0D;&#x51FA;&#x8C01;&#x662F;&#x8C01;&#x3002;&#x90A3;&#x4E2A;&#x62FF;&#x7740;&#x8BC1;&#x4E66;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x671D;&#x971C;&#x82BD;&#x5439;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ECE;&#x4E00;&#x65C1;&#x7B11;&#x7740;&#x62B1;&#x4F4F;&#x524D;&#x8005;&#x7684;&#x51B4;&#x7F8E;&#x770B;&#x4E0A;&#x53BB;&#x4E5F;&#x5F88;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x5979;&#x4EEC;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x5BF9;&#x5173;&#x7CFB;&#x5F88;&#x597D;&#x7684;&#x59D0;&#x59B9;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x662F;&#x51FA;&#x4E8E;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x8EAB;&#x7A7F;&#x767D;&#x5927;&#x8902;&#x7684;&#x5C11;&#x5973;&#x9732;&#x51FA;&#x4E86;&#x75B2;&#x60EB;&#x7684;&#x5FAE;&#x7B11;&#x3002;</p>
<p>&#x201C;&#x60C5;&#x51B5;&#x6211;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x4E86;&#x89E3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x6982;&#x3002;&#x4E0D;&#x8FC7;&#x65E9;&#x95F4;&#x8131;&#x53E3;&#x79C0;&#x7684;&#x4EBA;&#x5C45;&#x7136;&#x6765;&#x5F97;&#x6BD4;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x6216;&#x8005;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x8FD8;&#x8981;&#x65E9;&#xFF0C;&#x786E;&#x5B9E;&#x8BA9;&#x6211;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#x3002;&#x201D;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4E5F;&#x8BB8;&#x767D;&#x4E95;&#x9ED1;&#x5B50;&#x53D7;&#x5230;&#x8EAB;&#x4E3A;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x7684;&#x5929;&#x6027;&#x9A71;&#x4F7F;&#xFF0C;&#x5979;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#x5730;&#x9053;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7591;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x54CE;&#xFF1F;&#x53EF;&#x662F;&#x5979;&#x8FD8;&#x88AB;&#x5C01;&#x5728;&#x51B0;&#x5757;&#x91CC;&#x3002;&#x4F60;&#x5C45;&#x7136;&#x80FD;&#x628A;&#x624B;&#x673A;&#x62FF;&#x51FA;&#x6765;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x5728;&#x5E94;&#x8BE5;&#x662F;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x7684;&#x5F53;&#x665A;&#x66FE;&#x7ED9;&#x5979;&#x53BB;&#x8FC7;&#x7535;&#x8BDD;&#x3002;&#x201D;</p>
<p>&#x767D;&#x5927;&#x8902;&#x5C11;&#x5973;&#x6162;&#x6162;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;</p>
<p>&#x201C;&#x4F46;&#x5979;&#x90A3;&#x5929;&#x4F3C;&#x4E4E;&#x662F;&#x628A;&#x624B;&#x673A;&#x5FD8;&#x5728;&#x623F;&#x91CC;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x63A5;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x5947;&#x602A;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x6709;&#x60F3;&#x592A;&#x591A;&#x2026;&#x2026;&#x6216;&#x8BB8;&#x90A3;&#x5C31;&#x662F;&#x4E2A;&#x9884;&#x5146;&#x3002;&#x867D;&#x7136;&#x4E5F;&#x8BB8;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x7981;&#x53BB;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5F53;&#x65F6;&#x9A6C;&#x4E0A;&#x51B2;&#x51FA;&#x623F;&#x95F4;&#x53BB;&#x627E;&#x5979;&#x7684;&#x8BDD;&#xFF0C;&#x5979;&#x4F1A;&#x4E0D;&#x4F1A;&#x5C31;&#x4E0D;&#x7528;&#x88AB;&#x51BB;&#x5728;&#x51B0;&#x5757;&#x91CC;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x51BB;&#x5728;&#x51B0;&#x5757;&#x91CC;&#x3002;</p>
<p>&#x8FD9;&#x756A;&#x8BDD;&#x4ECE;&#x4E13;&#x5BB6;&#x517C;&#x53D7;&#x5BB3;&#x4EBA;&#x5BB6;&#x5C5E;&#x7684;&#x5634;&#x91CC;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x663E;&#x5F97;&#x989D;&#x5916;&#x6C89;&#x91CD;&#x3002;&#x8BDD;&#x4E2D;&#x85CF;&#x7740;&#x4E00;&#x80A1;&#x83AB;&#x540D;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x7F8E;&#x7434;&#x54BD;&#x4E86;&#x4E00;&#x58F0;&#x3002;&#x660E;&#x660E;&#x662F;&#x5F88;&#x666E;&#x901A;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4F46;&#x7528;&#x5728;&#x4EBA;&#x7C7B;&#x8EAB;&#x4E0A;&#x65F6;&#x5374;&#x5F88;&#x6709;&#x51B2;&#x51FB;&#x529B;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x2026;&#x2026;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x5982;&#x4F55;&#xFF1F;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x6218;&#x6218;&#x5162;&#x5162;&#x5730;&#x95EE;&#x9053;&#xFF0C;&#x800C;&#x540E;&#x4E0E;&#x51B0;&#x51BB;&#x7684;&#x5C11;&#x5973;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x6162;&#x6162;&#x5730;&#x53F9;&#x4E86;&#x4E00;&#x58F0;&#x3002;</p>
<p>&#x4E24;&#x4EBA;&#x662F;&#x53CC;&#x80DE;&#x80CE;&#x59D0;&#x59B9;&#xFF0C;&#x4E00;&#x5BF9;&#x8840;&#x4EB2;&#x3002;</p>
<p>&#x5982;&#x679C;&#x771F;&#x7684;&#x6709;&#x529E;&#x6CD5;&#x628A;&#x59B9;&#x59B9;&#x4ECE;&#x51B0;&#x4E2D;&#x6551;&#x51FA;&#xFF0C;&#x90A3;&#x5979;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x60F3;&#x8981;&#x7EF4;&#x6301;&#x73B0;&#x72B6;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x7F8E;&#x7434;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x7136;&#x800C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x4F3C;&#x4E4E;&#x6709;&#x70B9;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x53BB;&#x770B;&#x7684;&#x8BDD;&#x6216;&#x8BB8;&#x4F1A;&#x6709;&#x70B9;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x867D;&#x7136;&#x88AB;&#x539A;&#x5B9E;&#x7684;&#x51B0;&#x5C42;&#x6321;&#x4F4F;&#x6240;&#x4EE5;&#x505A;&#x4E0D;&#x4E86;&#x7CBE;&#x5BC6;&#x5206;&#x6790;&#xFF0C;&#x4F46;&#x4ECE;&#x5916;&#x90E8;&#x68C0;&#x67E5;&#x80FD;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x7591;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x671D;&#x971C;&#x82BD;&#x5439;&#x4ECE;&#x67DC;&#x5B50;&#x4E0A;&#x62C9;&#x51FA;&#x4E00;&#x5F20;&#x75C5;&#x5386;&#x540E;&#x628A;&#x5B83;&#x94FA;&#x5230;&#x4E86;&#x684C;&#x5B50;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5979;&#x7684;&#x80CC;&#x4E0A;&#x4F3C;&#x4E4E;&#x6709;&#x4E00;&#x9053;&#x5DE8;&#x5927;&#x7684;&#x7EB5;&#x5411;&#x4F24;&#x53E3;&#x3002;&#x5E94;&#x8BE5;&#x662F;&#x7528;&#x624B;&#x672F;&#x5200;&#x9020;&#x6210;&#x7684;&#x9510;&#x5229;&#x5207;&#x53E3;&#x3002;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x5979;&#x7684;&#x80CC;&#x5C31;&#x50CF;&#x5409;&#x7965;&#x7269;&#x76AE;&#x5957;&#x7684;&#x62C9;&#x94FE;&#x4E00;&#x6837;&#x88AB;&#x4EBA;&#x5207;&#x5F00;&#xFF0C;&#x7136;&#x540E;&#x8FD8;&#x6CA1;&#x7B49;&#x7F1D;&#x4E0A;&#x5C31;&#x88AB;&#x6025;&#x901F;&#x51BB;&#x4F4F;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E48;&#x8BF4;&#x54EA;&#x6015;&#x6709;&#x89E3;&#x51BB;&#x7684;&#x65B9;&#x6CD5;&#x4E5F;&#x2026;&#x2026;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x9519;&#x3002;&#x867D;&#x7136;&#x4F24;&#x53E3;&#x76EE;&#x524D;&#x770B;&#x8D77;&#x6765;&#x662F;&#x95ED;&#x4E0A;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x5728;&#x51B0;&#x5757;&#x878D;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x59B9;&#x59B9;&#x5979;&#x5C31;&#x4F1A;&#x5F00;&#x59CB;&#x5927;&#x51FA;&#x8840;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x666E;&#x901A;&#x7684;&#x89E3;&#x51BB;&#x65B9;&#x6CD5;&#x662F;&#x884C;&#x4E0D;&#x901A;&#x7684;&#x3002;&#x201D;</p>
<p>&#x75C5;&#x5386;&#x4E0A;&#x9762;&#x586B;&#x6EE1;&#x4E86;&#x5404;&#x79CD;&#x5C0F;&#x5B57;&#x4F53;&#x548C;&#x7BAD;&#x5934;&#xFF0C;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x89C1;&#x4E00;&#x5904;&#x7A7A;&#x767D;&#x3002;</p>
<p>&#x82BD;&#x5439;&#x5E76;&#x4E0D;&#x662F;&#x5F85;&#x7740;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x505A;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x591A;&#x4E48;&#x7F25;&#x7F08;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5979;&#x90FD;&#x5C06;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x5168;&#x90E8;&#x5217;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x65E0;&#x8BBA;&#x3002;&#x60F3;&#x8981;&#x6551;&#x59B9;&#x59B9;&#x5374;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BB0;&#x5F55;&#x5C31;&#x662F;&#x5979;&#x82E6;&#x607C;&#x81F3;&#x4ECA;&#x7684;&#x5386;&#x53F2;&#x7684;&#x523B;&#x75D5;&#x3002;</p>
<p>&#x201C;&#x54EA;&#x6015;&#x5979;&#x8FD8;&#x6D3B;&#x7740;&#xFF0C;&#x53EA;&#x8981;&#x878D;&#x5316;&#x51B0;&#x5757;&#x5C31;&#x7B49;&#x4E8E;&#x8865;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x5200;&#x3002;&#x60C5;&#x51B5;&#x88AB;&#x8BBE;&#x7F6E;&#x6210;&#x4E86;&#x60F3;&#x8981;&#x6551;&#x5979;&#x7684;&#x4EBA;&#x4F1A;&#x53D8;&#x6210;&#x771F;&#x6B63;&#x51F6;&#x624B;&#x7684;&#x6837;&#x5B50;&#x3002;&#x201D;</p>
<p>&#x6CD5;&#x5F8B;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;Loop Hole&#x3002;</p>
<p>&#x8FD9;&#x6B63;&#x662F;&#x90A3;&#x4E2A;&#x6076;&#x9B54;&#x6240;&#x949F;&#x60C5;&#x7684;&#xFF0C;&#x5F7C;&#x6B64;&#x77DB;&#x76FE;&#x7684;&#x8BBE;&#x7F6E;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x662F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8BF7;&#x8BF4;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x662F;&#x62D6;&#x5EF6;&#x89E3;&#x51BB;&#x4E0D;&#x4E5F;&#x5F88;&#x5371;&#x9669;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x5F53;&#x7136;&#x3002;&#x867D;&#x7136;&#x72AF;&#x4EBA;&#x4F7F;&#x7528;&#x4E86;&#x4EE5;&#x751F;&#x7406;&#x76D0;&#x6C34;&#x4E3A;&#x57FA;&#x5E95;&#x7684;&#x4FDD;&#x5B58;&#x6DB2;&#x6D78;&#x900F;&#x4E86;&#x5979;&#x7684;&#x7EC6;&#x80DE;&#xFF0C;&#x4EE5;&#x9632;&#x5728;&#x51B7;&#x51BB;&#x548C;&#x89E3;&#x51BB;&#x7684;&#x65F6;&#x5019;&#x5BF9;&#x5979;&#x7684;&#x7EC6;&#x80DE;&#x819C;&#x9020;&#x6210;&#x4F24;&#x5BB3;&#xFF0C;&#x4F46;&#x5B9E;&#x8BDD;&#x8BF4;&#xFF0C;&#x90A3;&#x79CD;&#x65B9;&#x6CD5;&#x5DF2;&#x7ECF;&#x8FC7;&#x65F6;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x751F;&#x7406;&#x76D0;&#x6C34;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6D53;&#x5EA6;0.9%&#x7684;&#x76D0;&#x6C34;&#xFF0C;&#x4F46;&#x4F60;&#x95EE;&#x7684;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x5427;&#xFF1F;&#x201D;</p>
<p>14&#x5C81;&#x7684;&#x6559;&#x6388;&#x6162;&#x6162;&#x53F9;&#x4E86;&#x4E00;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x7269;&#x4F53;&#x5728;&#x6DB2;&#x6001;&#x548C;&#x56FA;&#x6001;&#x4E4B;&#x95F4;&#x8F6C;&#x6362;&#x65F6;&#xFF0C;&#x5176;&#x4F53;&#x79EF;&#x4E5F;&#x4F1A;&#x6539;&#x53D8;&#x3002;&#x4F60;&#x6709;&#x542C;&#x8BF4;&#x8FC7;&#x653E;&#x5728;&#x51B7;&#x51BB;&#x5E93;&#x91CC;&#x7684;&#x996E;&#x6599;&#x74F6;&#x70B8;&#x5F00;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6709;&#x662F;&#x6709;&#x2026;&#x2026;&#x55EF;&#xFF1F;&#x554A;&#xFF0C;&#x6211;&#x61C2;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x80FD;&#x8FD9;&#x4E48;&#x5FEB;&#x7406;&#x89E3;&#x5C31;&#x597D;&#x3002;&#x4EBA;&#x4F53;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x4E03;&#x5341;&#x662F;&#x6C34;&#x3002;&#x5982;&#x679C;&#x7EC6;&#x80DE;&#x5185;&#x5916;&#x7684;&#x81A8;&#x80C0;&#x548C;&#x6536;&#x7F29;&#x7387;&#x8FC7;&#x5927;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x51B7;&#x51BB;&#x548C;&#x89E3;&#x51BB;&#x671F;&#x95F4;&#x4F1A;&#x6709;&#x7EC6;&#x80DE;&#x819C;&#x7834;&#x88C2;&#x7684;&#x98CE;&#x9669;&#x3002;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x91C7;&#x7528;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x6A21;&#x4EFF;&#x4E86;&#x4EBA;&#x4F53;&#x7684;&#x751F;&#x7406;&#x76D0;&#x6C34;&#x3002;&#x201D;</p>
<p>&#x671D;&#x971C;&#x82BD;&#x5439;&#x987F;&#x4E86;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x201C;&#x5F53;&#x7136;&#xFF0C;&#x5C06;&#x751F;&#x7406;&#x76D0;&#x6C34;&#x4F5C;&#x4E3A;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x7684;&#x52A9;&#x5242;&#x53EA;&#x662F;&#x5728;&#x5F00;&#x53D1;&#x8BE5;&#x9886;&#x57DF;&#x7684;&#x65E9;&#x671F;&#x65F6;&#x6240;&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x8FC7;&#x65F6;&#x505A;&#x6CD5;&#x3002;&#x5982;&#x4ECA;&#x7684;&#x4E3B;&#x6D41;&#x662F;&#x4F7F;&#x7528;&#x4ECE;&#x86CB;&#x767D;&#x7684;&#x7ED3;&#x6784;&#x884D;&#x751F;&#x51FA;&#x6765;&#x7684;&#x5408;&#x6210;&#x4FDD;&#x5B58;&#x6DB2;&#x3002;&#x7531;&#x6B64;&#x53C8;&#x50AC;&#x751F;&#x4E86;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x65B9;&#x5411;&#x7684;&#x533B;&#x7597;&#x7814;&#x7A76;&#x9886;&#x57DF;&#xFF0C;&#x6BD4;&#x5982;&#x4EBA;&#x9020;&#x8840;&#x6DB2;&#x548C;&#x6CBB;&#x7597;&#x70E7;&#x4F24;&#x7684;&#x80F6;&#x539F;&#x86CB;&#x767D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x8BF4;&#x8FC7;&#x65F6;&#x2026;&#x2026;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x6709;&#x7F3A;&#x9677;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x9519;&#x3002;&#x96BE;&#x9053;&#x4F1A;&#x6709;&#x4EBA;&#x60F3;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x809A;&#x5B50;&#x88AB;&#x535A;&#x7269;&#x9986;&#x91CC;&#x90A3;&#x4E9B;&#x6C5F;&#x6237;&#x65F6;&#x4EE3;&#x7684;&#x624B;&#x672F;&#x5668;&#x6750;&#x7834;&#x5F00;&#x5417;&#xFF1F;&#x56E0;&#x4E3A;&#x90A3;&#x79CD;&#x65B9;&#x6CD5;&#x4E0D;&#x5B8C;&#x5584;&#xFF0C;&#x6211;&#x59B9;&#x59B9;&#x5979;&#x7684;&#x8EAB;&#x4F53;&#x6709;&#x53EF;&#x80FD;&#x81F3;&#x4ECA;&#x4ECD;&#x5728;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x3002;&#x73B0;&#x5728;&#x65E2;&#x4E0D;&#x80FD;&#x89E3;&#x51BB;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x80FD;&#x5C06;&#x51B3;&#x5B9A;&#x62BC;&#x540E;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8FD8;&#x6709;&#x2026;&#x2026;</p>
<p>&#x201C;&#x5982;&#x679C;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x505A;&#xFF0C;&#x5979;&#x5C31;&#x4F1A;&#x81EA;&#x7136;&#x5730;&#x6B7B;&#x53BB;&#x3002;&#x4F46;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x51FA;&#x624B;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x8D1F;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E0A;&#x5934;&#x4E5F;&#x4E0D;&#x7ED9;&#x6211;&#x6279;&#x51C6;&#x3002;&#x201D;</p>
<p>&#x7B80;&#x76F4;&#x5C31;&#x50CF;&#x4E00;&#x526F;&#x7275;&#x626F;&#x5230;&#x4EBA;&#x547D;&#x7684;&#x62FC;&#x56FE;&#x3002;</p>
<p>&#x4F46;&#x5B83;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x526F;&#x65E0;&#x89E3;&#x7684;&#x6B8B;&#x5FCD;&#x62FC;&#x56FE;&#x3002;&#x4F5C;&#x4E3A;&#x8FD9;&#x5177;&#x81F4;&#x547D;&#x827A;&#x672F;&#x54C1;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x6F0F;&#x6D1E;(Loop Hole)&#x81EA;&#x79F0;&#x4ED6;&#x80FD;&#x89E3;&#x5F00;&#x8FD9;&#x9053;&#x8C1C;&#x9898;&#x3002;</p>
<p>&#x4F46;&#x4ED6;&#x7A76;&#x7ADF;&#x8981;&#x600E;&#x4E48;&#x529E;&#x5230;&#xFF1F;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="5.html" class="navigation navigation-prev " aria-label="Previous page: 5（the_hierophant）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="7.html" class="navigation navigation-next " aria-label="Next page: 7（the_chariot）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"6（the_lovers）","level":"2.7","depth":1,"next":{"title":"7（the_chariot）","level":"2.8","depth":1,"path":"post/ch0/7.md","ref":"post/ch0/7.md","articles":[]},"previous":{"title":"5（the_hierophant）","level":"2.6","depth":1,"path":"post/ch0/5.md","ref":"post/ch0/5.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/6.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

