
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>7（the_chariot） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="8.html" />
    
    
    <link rel="prev" href="6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >7（the_chariot）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="7&#xFF08;thechariot&#xFF09;">7&#xFF08;the_chariot&#xFF09;</h1>
<p>&#x56DE;&#x5230;&#x4E86;&#x5927;&#x5B66;&#x533B;&#x9662;&#x7684;&#x524D;&#x53F0;&#x5927;&#x5385;&#x540E;&#xFF0C;&#x7F8E;&#x7434;&#x4E09;&#x4EBA;&#x968F;&#x4FBF;&#x6311;&#x4E86;&#x6761;&#x51F3;&#x5B50;&#x5750;&#x4E0B;&#xFF0C;&#x540C;&#x65F6;&#x770B;&#x5411;&#x4E86;&#x4E00;&#x65C1;&#x65B9;&#x5F62;&#x67F1;&#x5B50;&#x4E0A;&#x7684;&#x6D77;&#x62A5;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x9519;&#x554A;&#x3002;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x5728;&#x533B;&#x9662;&#x7528;&#x624B;&#x673A;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5728;&#x624B;&#x672F;&#x5BA4;&#x548C;&#x8BCA;&#x5BDF;&#x5BA4;&#x91CC;&#x8FD8;&#x662F;&#x7981;&#x6B62;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x8BF4;&#x624B;&#x673A;&#x4FE1;&#x53F7;&#x4F1A;&#x635F;&#x4F24;&#x533B;&#x7597;&#x5668;&#x6750;&#x7684;&#x4EBA;&#x662F;&#x8C01;&#x6765;&#x7740;&#xFF1F;&#x201D;</p>
<p>&#x73B0;&#x5728;&#x8981;&#x6574;&#x7406;&#x4E00;&#x4E0B;&#x624B;&#x5934;&#x7684;&#x60C5;&#x62A5;&#x3002;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#xFF0C;&#x4F60;&#x8FD8;&#x6CA1;&#x7528;&#x4E0A;&#x667A;&#x80FD;&#x673A;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x559C;&#x6B22;&#x8FD9;&#x53F0;&#x6298;&#x53E0;&#x673A;&#xFF0C;&#x800C;&#x4E14;&#x7167;&#x6837;&#x80FD;&#x4E0A;&#x7F51;&#x3002;&#x201D;</p>
<p>&#x4E09;&#x4EBA;&#x7ED9;&#x5404;&#x81EA;&#x7684;&#x591A;&#x529F;&#x80FD;&#x7EC8;&#x7AEF;&#x7ED1;&#x4E0A;&#x6A61;&#x76AE;&#x7EF3;&#x540E;&#xFF0C;&#x628A;&#x8367;&#x5E55;&#x5F53;&#x6210;&#x62A4;&#x76EE;&#x955C;&#x4E00;&#x6837;&#x653E;&#x5230;&#x773C;&#x524D;&#x3002;</p>
<p>&#x663E;&#x793A;&#x51FA;&#x6765;&#x7684;&#x56FE;&#x50CF;&#x662F;&#x7531;&#x5176;&#x4ED6;&#x6444;&#x50CF;&#x5934;&#x62CD;&#x6444;&#x7684;&#x5F55;&#x50CF;&#x91CD;&#x6784;&#x7684;&#x3002;&#x7F8E;&#x7434;&#x5979;&#x4EEC;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x5F7C;&#x6B64;&#x7684;&#x955C;&#x5934;&#x3002;</p>
<p>&#x5979;&#x671B;&#x4E86;&#x671B;&#x56DB;&#x5468;&#x3002;</p>
<p>&#x201C;&#x54A6;&#xFF1F;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6559;&#x5BA4;&#xFF1F;&#xFF1F;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x6211;&#x9009;&#x7684;&#x3002;&#x50CF;&#x5E38;&#x76D8;&#x53F0;&#x548C;&#x957F;&#x70B9;&#x4E0A;&#x673A;&#x8FD9;&#x79CD;&#x540D;&#x95E8;&#x5B66;&#x6821;&#x7684;&#x6559;&#x5BA4;&#x548C;&#x4F53;&#x80B2;&#x9986;&#x90FD;&#x662F;&#x5F88;&#x6709;&#x4EBA;&#x6C14;&#x7684;&#x80CC;&#x666F;&#x3002;&#x201D;</p>
<p>&#x770B;&#x6765;&#x521D;&#x6625;&#x5DF2;&#x7ECF;&#x8C03;&#x597D;&#x6240;&#x6709;&#x8BBE;&#x5B9A;&#x4E86;&#x3002;&#x9ED1;&#x677F;&#x4E0A;&#x8D34;&#x7740;&#x51E0;&#x4E2A;&#x6587;&#x6863;&#xFF0C;&#x76F8;&#x5173;&#x9879;&#x76EE;&#x4E4B;&#x95F4;&#x90FD;&#x6709;&#x7EA2;&#x8272;&#x548C;&#x84DD;&#x8272;&#x7684;&#x5149;&#x7EBF;&#x76F8;&#x8FDE;&#x3002;</p>
<p>&#x6B64;&#x5916;&#x2026;&#x2026;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x4F50;&#x5929;&#x540C;&#x5B66;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x4EEC;&#x597D;&#x554A;&#x3002;&#x201D;</p>
<p>&#x67D0;&#x4E2A;&#x4E0D;&#x5E94;&#x8BE5;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x51FA;&#x73B0;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x5E94;&#x8BE5;&#x5C31;&#x5750;&#x5728;&#x6CD5;&#x5EAD;&#x4F11;&#x606F;&#x5BA4;&#x91CC;&#x7684;&#x6905;&#x5B50;&#x6216;&#x8005;&#x6C99;&#x53D1;&#x4E0A;&#x5427;&#x3002;&#x4F46;&#x56E0;&#x4E3A;&#x90A3;&#x4EFD;&#x6570;&#x636E;&#x4E0D;&#x5B58;&#x5728;&#x4E8E;&#x6B64;&#x5904;&#xFF0C;&#x6240;&#x4EE5;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x50CF;&#x662F;&#x5979;&#x4E00;&#x4E2A;&#x4EBA;&#x6B63;&#x5FAE;&#x7B11;&#x7740;&#x5750;&#x5728;&#x4E00;&#x5F20;&#x7A7A;&#x6C14;&#x6905;&#x5B50;&#x4E0A;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x60CA;&#x8BB6;&#x5730;&#x7741;&#x5927;&#x4E86;&#x773C;&#x775B;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x8FD9;&#x6837;&#x505A;&#x771F;&#x7684;&#x6CA1;&#x95EE;&#x9898;&#x5417;&#xFF1F;&#x7528;&#x624B;&#x673A;&#x53EF;&#x80FD;&#x4F1A;&#x66B4;&#x9732;&#x4F4D;&#x7F6E;&#x7684;&#x554A;&#x3002;&#x5982;&#x679C;&#x88AB;&#x6D4B;&#x5230;&#x5728;&#x6CD5;&#x5EAD;&#x91CC;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x54E6;&#x4F60;&#x8BF4;&#x8FD9;&#x4E2A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4ECE;&#x68C0;&#x5BDF;&#x5B98;&#x90A3;&#x91CC;&#x501F;&#x5230;&#x7684;&#x624B;&#x673A;&#x548C;&#x7F51;&#x7EDC;&#x6444;&#x50CF;&#x5934;&#xFF0C;&#x6240;&#x4EE5;&#x5373;&#x4F7F;&#x4F4D;&#x7F6E;&#x66B4;&#x9732;&#x4E86;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x7684;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;&#x542C;&#x8D77;&#x6765;&#x53C8;&#x4F1A;&#x5F15;&#x53D1;&#x522B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x6682;&#x65F6;&#x662F;&#x4F11;&#x5EAD;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x4F50;&#x5929;&#x662F;&#x8BC1;&#x4EBA;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x544A;&#x6216;&#x539F;&#x544A;&#x65B9;&#x7684;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x8EAB;&#x4E0A;&#x7684;&#x76D1;&#x89C6;&#x63AA;&#x65BD;&#x4E5F;&#x8BB8;&#x5E76;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x4E25;&#x683C;&#x5427;&#x3002;</p>
<p>&#x201C;&#x56AF;&#x56AF;&#xFF0C;&#x521D;&#x6625;&#x540C;&#x5B66;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x6280;&#x672F;&#x5462;&#xFF1F;&#x539F;&#x6765;&#x8FDE;&#x8FD9;&#x91CC;&#x90FD;&#x5B8C;&#x7F8E;&#x518D;&#x73B0;&#x4E86;&#x554A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x566B;&#x554A;&#x554A;&#x554A;&#x554A;&#xFF01;&#xFF01;&#x54EA;&#x6015;&#x5728;VR&#x91CC;&#x4F60;&#x4E5F;&#x8981;&#x5077;&#x770B;&#x5417;&#xFF0C;&#x4F50;&#x5929;&#x540C;&#x5B66;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5982;&#x679C;&#x5728;&#x6CD5;&#x5EAD;&#x7684;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x5728;&#x6F14;&#x4E00;&#x573A;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#x5077;&#x7AA5;&#x7684;&#x72EC;&#x89D2;&#x620F;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x65E2;&#x7136;&#x6CA1;&#x4EBA;&#x5410;&#x69FD;&#x5979;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x8FD9;&#x4E5F;&#x662F;&#x5979;&#x5904;&#x5883;&#x5B89;&#x5168;&#x7684;&#x8BC1;&#x660E;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x53D8;&#x6001;&#x5E76;&#x6CA1;&#x6709;&#x88AB;&#x53D8;&#x6001;&#x7684;&#x884C;&#x5F84;&#x52A8;&#x6447;&#x3002;</p>
<p>&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x767D;&#x4E95;&#x9ED1;&#x5B50;&#x5F00;&#x59CB;&#x4E86;&#x6B63;&#x4E8B;&#x3002;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x8DDF;&#x4E13;&#x5BB6;&#x4EA4;&#x6D41;&#x8FC7;&#xFF0C;&#x4F46;&#x611F;&#x89C9;&#x7EBF;&#x7D22;&#x66F4;&#x4E0D;&#x660E;&#x6717;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x81F3;&#x5C11;&#xFF0C;&#x80FD;&#x591F;&#x6478;&#x6E05;&#x695A;&#x6709;&#x591A;&#x5C11;&#x5C42;&#x969C;&#x788D;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x597D;&#x4E86;&#x3002;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4E00;&#x5927;&#x56E2;&#x89C6;&#x8BAF;&#x7535;&#x7F06;&#x7F20;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x60C5;&#x51B5;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x9996;&#x5148;&#x662F;&#x5171;&#x4EAB;&#x60C5;&#x62A5;&#xFF0C;&#x5305;&#x62EC;&#x4F50;&#x5929;&#x5728;&#x6CD5;&#x5EAD;&#x4E2D;&#x6536;&#x96C6;&#x5230;&#x7684;&#x3002;</p>
<p>&#x636E;&#x4F4E;&#x6E29;&#x5316;&#x5B66;&#x4E13;&#x5BB6;&#x671D;&#x971C;&#x82BD;&#x5439;&#x6240;&#x8BF4;&#xFF0C;&#x878D;&#x5316;&#x90A3;&#x5C42;&#x539A;&#x51B0;&#x89E3;&#x653E;&#x671D;&#x971C;&#x51B4;&#x7F8E;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x8D4C;&#x535A;&#x3002;&#x54EA;&#x6015;&#x51B0;&#x5757;&#x80FD;&#x987A;&#x5229;&#x878D;&#x5316;&#xFF0C;&#x5C11;&#x5973;&#x80CC;&#x4E0A;&#x7684;&#x5927;&#x578B;&#x521B;&#x4F24;&#x4E5F;&#x4F1A;&#x655E;&#x5F00;&#x9020;&#x6210;&#x5927;&#x51FA;&#x8840;&#x3002;</p>
<p>&#x8981;&#x5C01;&#x95ED;&#x4F24;&#x53E3;&#xFF0C;&#x57FA;&#x672C;&#x7684;&#x505A;&#x6CD5;&#x5C31;&#x662F;&#x7F20;&#x4E0A;&#x7EF7;&#x5E26;&#x6216;&#x662F;&#x7528;&#x7EBF;&#x7F1D;&#x4E0A;&#xFF0C;&#x4F46;&#x8FD9;&#x90FD;&#x4E0D;&#x662F;&#x80FD;&#x5728;&#x51B0;&#x51BB;&#x72B6;&#x6001;&#x4E0B;&#x529E;&#x5F97;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5FC5;&#x987B;&#x8981;&#x5728;&#x89E3;&#x51BB;&#x524D;&#x5904;&#x7406;&#x597D;&#x4F24;&#x53E3;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x5728;&#x51B0;&#x878D;&#x5316;&#x540E;&#x624D;&#x80FD;&#x5904;&#x7406;&#x4F24;&#x53E3;&#x3002;</p>
<p>&#x5C31;&#x597D;&#x50CF;&#x662F;&#x94A5;&#x5319;&#x88AB;&#x5FD8;&#x5728;&#x4E86;&#x81EA;&#x52A8;&#x4E0A;&#x9501;&#x7684;&#x9152;&#x5E97;&#x623F;&#x95F4;&#x91CC;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x770B;&#x4E86;&#x770B;&#x5E03;&#x6EE1;&#x9ED1;&#x677F;&#x7684;&#x6587;&#x6863;&#x540E;&#xFF0C;&#x607C;&#x706B;&#x5730;&#x53F9;&#x4E86;&#x4E00;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x867D;&#x7136;&#x77E5;&#x9053;&#x60C5;&#x51B5;&#x597D;&#x4E0D;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF0C;&#x4F46;&#x8FD9;&#x6BD4;&#x6211;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x8FD8;&#x8981;&#x626D;&#x66F2;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x662F;&#x53CD;&#x8FC7;&#x6765;&#x770B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E2A;&#x6F0F;&#x6D1E;(Loop Hole)&#xB7;&#x9662;&#x5185;&#x5951;&#x4E5F;&#x8BB8;&#x662F;&#x5728;&#x5BB3;&#x6015;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x521D;&#x6625;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x56E0;&#x4E3A;&#xFF0C;&#x65E2;&#x7136;&#x4ED6;&#x5728;&#x53D7;&#x5BB3;&#x4EBA;&#x7684;&#x80CC;&#x4E0A;&#x9020;&#x6210;&#x4E86;&#x4F24;&#x53E3;&#x4F5C;&#x4E3A;&#x4FDD;&#x9669;&#xFF0C;&#x90A3;&#x4ED6;&#x80AF;&#x5B9A;&#x662F;&#x8003;&#x8651;&#x5230;&#x4E86;&#x9677;&#x5165;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x7684;&#x53D7;&#x5BB3;&#x4EBA;&#x88AB;&#x89E3;&#x51BB;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4E5F;&#x8BB8;&#x771F;&#x7684;&#x6709;&#x80FD;&#x591F;&#x5B89;&#x5168;&#x89E3;&#x51BB;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x201D;</p>
<p>&#x987A;&#x4FBF;&#x8BF4;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x7528;&#x624B;&#x673A;&#x5B9E;&#x73B0;&#x7684;&#x7B80;&#x6613;VR&#x5E76;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x6F5C;&#x5165;&#x5F0F;&#x7684;&#x3002;&#x7F8E;&#x7434;&#x4E09;&#x4EBA;&#x8FD8;&#x662F;&#x80FD;&#x542C;&#x89C1;&#x533B;&#x9662;&#x5927;&#x5385;&#x91CC;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x5BF9;&#x8BDD;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x5C31;&#x6709;&#x5927;&#x5385;&#x91CC;&#x7684;&#x5927;&#x7535;&#x89C6;&#x5728;&#x7EE7;&#x7EED;&#x8BA8;&#x8BBA;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x4E0A;&#x7684;&#x70ED;&#x641C;&#x3002;&#x867D;&#x7136;&#x4EBA;&#x4EEC;&#x8001;&#x662F;&#x8BF4;&#x7535;&#x89C6;&#x5DF2;&#x7ECF;&#x8870;&#x843D;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x7F51;&#x7EDC;&#x7684;&#x65F6;&#x4EE3;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x53C8;&#x505A;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x539F;&#x521B;&#x7684;&#x8282;&#x76EE;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x5473;&#x5730;&#x4F9D;&#x8D56;&#x7F51;&#x7EDC;&#x4E0A;&#x7684;&#x8BDD;&#x9898;&#x548C;&#x89C6;&#x9891;&#xFF0C;&#x611F;&#x89C9;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x8EBA;&#x5E73;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x800C;&#x90A3;&#x4E9B;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x8A00;&#x6BEB;&#x65E0;&#x8D23;&#x4EFB;&#x611F;&#x7684;&#x4EBA;&#x4EEC;&#x6B63;&#x5728;&#x8BF4;&#x7684;&#x662F;&#x2026;&#x2026;</p>
<p>&#x300E;&#x70ED;&#x641C;&#x521A;&#x521A;&#x5237;&#x65B0;&#x4E86;&#x3002;&#x54E6;&#x54E6;&#xFF0C;&#x8FD9;&#x662F;&#xFF1F;&#x6392;&#x7B2C;&#x4E00;&#x7684;&#x8BDD;&#x9898;&#x5F88;&#x6709;&#x610F;&#x601D;&#x554A;&#x3002;&#x5BF9;&#x5C11;&#x5E74;A&#x7684;&#x6307;&#x63A7;&#x6216;&#x8BB8;&#x662F;&#x51A4;&#x7F6A;&#xFF1F;&#x8BF7;&#x95EE;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x5462;&#x8001;&#x5E08;&#xFF01;&#xFF1F;&#x300F;</p>
<p>&#x300E;&#x636E;&#x77E5;&#x60C5;&#x4EBA;&#x58EB;&#x6240;&#x8BF4;&#xFF0C;&#x597D;&#x51E0;&#x5BB6;&#x65B0;&#x95FB;&#x5A92;&#x4F53;&#x6536;&#x5230;&#x4E86;&#x7531;&#x6F0F;&#x6D1E;(Loop Hole)&#x53D1;&#x9001;&#x7684;&#x65B0;&#x7684;&#x72AF;&#x7F6A;&#x9884;&#x544A;&#x90AE;&#x4EF6;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8EAB;&#x5904;&#x6CD5;&#x5EAD;&#x7684;&#x5C11;&#x5E74;A&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x529E;&#x5230;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x7684;&#x3002;&#x300F;</p>
<p>&#x300E;&#x55EF;&#x55EF;&#x3002;&#x53EF;&#x662F;&#x5982;&#x4ECA;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x50CF;&#x53D1;&#x5B9A;&#x65F6;&#x535A;&#x5BA2;&#x90A3;&#x6837;&#x53BB;&#x505A;&#x5417;&#xFF1F;&#x300F;</p>
<p>&#x300E;&#x5982;&#x679C;&#x662F;&#x5B9A;&#x65F6;&#x53D1;&#x7684;&#x8BDD;&#x662F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x90AE;&#x4EF6;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x8FF9;&#x8C61;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x53EA;&#x662F;&#x7F51;&#x7EDC;&#x7684;&#x9884;&#x6D4B;&#xFF0C;&#x4F46;&#x8206;&#x8BBA;&#x4F3C;&#x4E4E;&#x8BA4;&#x4E3A;&#x771F;&#x51F6;&#x53E6;&#x6709;&#x5176;&#x4EBA;&#x5462;&#x3002;&#x300F;</p>
<p>&#x7F8E;&#x7434;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x542C;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x201C;&#x7B49;&#x3001;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x5FA1;&#x5742;&#x5B66;&#x59D0;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x4F50;&#x5929;&#x6B63;&#x8981;&#x51FA;&#x58F0;&#x5236;&#x6B62;&#xFF0C;&#x4F46;&#x7F8E;&#x7434;&#x5DF2;&#x7ECF;&#x6458;&#x4E0B;&#x4E86;&#x88AB;&#x6A61;&#x76AE;&#x7EF3;&#x56FA;&#x5B9A;&#x4F4F;&#x7684;&#x624B;&#x673A;&#x3002;</p>
<p>&#x89C6;&#x91CE;&#x4E2D;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x533B;&#x9662;&#x5927;&#x5385;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x6BEB;&#x4E0D;&#x8D1F;&#x8D23;&#x7684;&#x8282;&#x76EE;&#x4F9D;&#x7136;&#x5728;&#x7535;&#x89C6;&#x4E0A;&#x64AD;&#x653E;&#x3002;</p>
<p>&#x201C;&#x80E1;&#x8BF4;&#x516B;&#x9053;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x8BF4;&#x7684;&#x5F88;&#x96BE;&#x542C;&#xFF0C;&#x4F46;&#x4F3C;&#x4E4E;&#x662F;&#x771F;&#x7684;&#x3002;&#x201D;</p>
<p>&#x767D;&#x4E95;&#x548C;&#x521D;&#x6625;&#x4E5F;&#x6458;&#x4E0B;&#x4E86;&#x624B;&#x673A;&#x3002;&#x7531;&#x4E8E;&#x6700;&#x8FD1;&#x533B;&#x9662;&#x653E;&#x5BBD;&#x4E86;&#x5BF9;&#x624B;&#x673A;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x521D;&#x6625;&#x638F;&#x51FA;&#x4E86;&#x4E00;&#x53F0;&#x638C;&#x4E0A;&#x6E38;&#x620F;&#x673A;&#x4F3C;&#x7684;&#x7EC8;&#x7AEF;&#xFF0C;&#x4ECE;&#x6D4F;&#x89C8;&#x5668;&#x4E0A;&#x6536;&#x96C6;&#x4E86;&#x60C5;&#x62A5;&#x3002;</p>
<p>&#x201C;&#x6709;&#x81EA;&#x79F0;&#x662F;&#x6F0F;&#x6D1E;(Loop Hole)&#x7684;&#x4EBA;&#x5728;&#x89C6;&#x9891;&#x7F51;&#x7AD9;&#x548C;&#x8BBA;&#x575B;&#x4E0A;&#x6295;&#x7A3F;&#x4E86;&#xFF1A;&#x2018;&#x6211;&#x5BF9;&#x90A3;&#x4E2A;&#x53EF;&#x601C;&#x53C8;&#x611A;&#x8822;&#x7684;&#x5C11;&#x5E74;A&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x8BF4;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x4F1A;&#x50CF;&#x4E4B;&#x524D;&#x90A3;&#x6837;&#x72AF;&#x7F6A;&#x3002;&#x6211;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x5C06;&#x8D23;&#x4EFB;&#x5F3A;&#x52A0;&#x5230;&#x4ED6;&#x7684;&#x8EAB;&#x4E0A;&#x7136;&#x540E;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x4EBA;&#x6F47;&#x6D12;&#x9003;&#x8131;&#x2019;&#x2026;&#x2026;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x8BA4;&#x4E3A;&#x90A3;&#x4E2A;&#x6295;&#x7A3F;&#x4EBA;&#x624D;&#x662F;&#x771F;&#x51F6;&#xFF0C;&#x800C;&#x6263;&#x7559;&#x5728;&#x6CD5;&#x5EAD;&#x91CC;&#x7684;&#x5C11;&#x5E74;A&#x662F;&#x88AB;&#x9677;&#x5BB3;&#x4E86;&#x3002;&#x2019;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x3001;&#x53EF;&#x662F;&#xFF01;&#x8FD9;&#x53EA;&#x662F;&#x7528;&#x7535;&#x8111;&#x6216;&#x8005;&#x7A0B;&#x5E8F;&#x505A;&#x7684;&#x5427;&#xFF1F;&#x8981;&#x662F;&#x4ED6;&#x5B9A;&#x65F6;&#x6295;&#x7A3F;&#xFF0C;&#x9662;&#x5185;&#x5951;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x53D1;&#x9001;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#x7684;&#x4EBA;&#x5427;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x81F3;&#x5C11;&#xFF0C;&#x8FD9;&#x770B;&#x8D77;&#x6765;&#x5E76;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x5B9A;&#x65F6;&#x6295;&#x7A3F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x9662;&#x5185;&#x5951;&#xFF1F;&#x6211;&#x4EEC;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x4EC0;&#x4E48;&#x80FD;&#x529B;&#x5427;&#xFF0C;&#x4ED6;&#x4F1A;&#x4E0D;&#x4F1A;&#x7528;&#x4E86;&#x80FD;&#x529B;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x80FD;&#x529B;&#x591A;&#x4E48;&#x7A00;&#x6709;&#xFF0C;&#x4F46;&#x4F7F;&#x7528;&#x72EC;&#x7279;&#x7684;&#x80FD;&#x529B;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x7ED9;&#x81EA;&#x5DF1;&#x7F72;&#x540D;&#x4E86;&#x3002;&#x800C;&#x6F0F;&#x6D1E;(Loop Hole)&#x81F3;&#x4ECA;&#x7684;&#x6240;&#x6709;&#x72AF;&#x7F6A;&#x90FD;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4F7F;&#x7528;&#x8FC7;&#x80FD;&#x529B;&#x7684;&#x75D5;&#x8FF9;&#x3002;&#x4F46;&#x662F;&#x6F0F;&#x6D1E;(Loop Hole)&#x5728;&#x7F51;&#x4E0A;&#x786E;&#x5B9E;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5D07;&#x62DC;&#x3002;&#x6240;&#x4EE5;&#x54EA;&#x6015;&#x8FD9;&#x4E0D;&#x662F;&#x672C;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x67D0;&#x4E2A;&#x8FFD;&#x968F;&#x8005;&#x5728;&#x53D1;&#x5E03;&#x8FD9;&#x4E9B;&#x89C6;&#x9891;&#x548C;&#x5E16;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x5176;&#x4ED6;&#x8FFD;&#x968F;&#x8005;&#x4E3A;&#x4E86;&#x8BA8;&#x597D;&#x6F0F;&#x6D1E;(Loop Hole)&#x4E8E;&#x662F;&#x5C31;&#x4E0D;&#x65AD;&#x5730;&#x9644;&#x548C;&#x3002;&#x8003;&#x8651;&#x5230;&#x65B0;&#x95FB;&#x64AD;&#x51FA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x53D8;&#x5316;&#x5F97;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x70ED;&#x641C;&#x5728;&#x77ED;&#x671F;&#x5185;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x81EA;&#x7136;&#x5347;&#x5230;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x7684;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;&#x5982;&#x679C;&#x6F0F;&#x6D1E;(Loop Hole)&#x548C;&#x4ED6;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x4E4B;&#x95F4;&#x6709;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x80FD;&#x547D;&#x4EE4;&#x90A3;&#x4E9B;&#x624B;&#x4E0B;&#x89E3;&#x51B3;&#x6389;&#x9EBB;&#x70E6;&#x7684;&#x8BC1;&#x4EBA;&#x3002;</p>
<p>&#x5C31;&#x8FDE;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x548C;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x8FFD;&#x968F;&#x8005;&#xFF0C;&#x8981;&#x5F7B;&#x5E95;&#x4FDD;&#x969C;&#x8BC1;&#x4EBA;&#x7684;&#x5B89;&#x5168;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</p>
<p>&#x552F;&#x4E00;&#x7684;&#x9009;&#x62E9;&#x5C31;&#x662F;&#x8FC5;&#x901F;&#x89E3;&#x660E;&#x6F0F;&#x6D1E;(Loop Hole)&#x7684;&#x72AF;&#x7F6A;&#x4E8B;&#x5B9E;&#xFF0C;&#x63ED;&#x793A;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x5B8C;&#x7F8E;&#x72AF;&#x7F6A;&#x8BA9;&#x90A3;&#x4E9B;&#x8FFD;&#x968F;&#x8005;&#x5E7B;&#x706D;&#x3002;&#x5FC5;&#x987B;&#x8981;&#x8BC1;&#x660E;&#x4ED6;&#x7684;&#x90AA;&#x6076;&#x9B45;&#x529B;&#x6839;&#x672C;&#x7ACB;&#x4E0D;&#x4F4F;&#x811A;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x770B;&#x5411;&#x4E86;&#x5927;&#x5385;&#x7684;&#x7535;&#x89C6;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x6258;&#x7740;&#x7EA4;&#x7EC6;&#x7684;&#x4E0B;&#x989A;&#x3002;</p>
<p>&#x5148;&#x4E0D;&#x7BA1;&#x90A3;&#x4E9B;&#x653E;&#x5F03;&#x5236;&#x4F5C;&#x8282;&#x76EE;&#x3001;&#x6BEB;&#x65E0;&#x4E3B;&#x89C1;&#x3001;&#x53EA;&#x662F;&#x4F9D;&#x8D56;&#x7F51;&#x7EDC;&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x8FD9;&#x90FD;&#x662F;&#x4ED6;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x505A;&#x7684;&#xFF0C;&#x90A3;&#x8FD9;&#x4E5F;&#x662F;&#x6F0F;&#x6D1E;(Loop Hole)&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x4E8B;&#x60C5;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x5982;&#x679C;&#x6269;&#x6563;&#x201C;&#x771F;&#x51F6;&#x53E6;&#x6709;&#x5176;&#x4EBA;&#x201D;&#x8FD9;&#x4E2A;&#x8C23;&#x8A00;&#x540E;&#x53CD;&#x88AB;&#x8F7B;&#x6613;&#x5730;&#x8BC1;&#x4F2A;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x5BF9;&#x9662;&#x5185;&#x5951;&#x7684;&#x6000;&#x7591;&#x53EA;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x91CD;&#x3002;&#x4E8B;&#x6001;&#x4F1A;&#x4E0D;&#x4F1A;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x662F;&#x5411;&#x7740;&#x4ED6;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x6548;&#x679C;&#x4F3C;&#x4E4E;&#x592A;&#x5927;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E9B;&#x81EA;&#x79F0;&#x662F;&#x6F0F;&#x6D1E;(Loop Hole)&#x53D1;&#x5E03;&#x7684;&#x4FE1;&#x606F;&#x4E5F;&#x8BB8;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x4ED6;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x53D1;&#x8D77;&#x7684;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x5438;&#x5F15;&#x4E86;&#x5B8C;&#x5168;&#x65E0;&#x5173;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x5C31;&#x50CF;&#x90A3;&#x4E9B;&#x53EA;&#x662F;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x5728;&#x9910;&#x5385;&#x524D;&#x9762;&#x6392;&#x961F;&#xFF0C;&#x54EA;&#x6015;&#x5BF9;&#x90A3;&#x5BB6;&#x9910;&#x5385;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x90FD;&#x4F1A;&#x8DDF;&#x7740;&#x6392;&#x961F;&#x7684;&#x4EBA;&#x4E00;&#x6837;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x4E0D;&#x662F;&#x5373;&#x53D1;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x90A3;&#x4E9B;&#x90AE;&#x4EF6;&#x548C;&#x906E;&#x9762;&#x89C6;&#x9891;&#x90FD;&#x662F;&#x63D0;&#x524D;&#x51C6;&#x5907;&#x597D;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x601D;&#x7D22;&#x4E86;&#x7247;&#x523B;&#x3002;</p>
<p>&#x201C;&#x4E5F;&#x8BB8;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x4FDD;&#x9669;&#x3002;&#x9662;&#x5185;&#x5951;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5C06;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4EA4;&#x7ED9;&#x4E86;&#x4E00;&#x4E9B;&#x4FE1;&#x5F97;&#x8FC7;&#x7684;&#x8FFD;&#x968F;&#x8005;&#xFF0C;&#x7B49;&#x4ED6;&#x4EEC;&#x6536;&#x5230;&#x67D0;&#x79CD;&#x4FE1;&#x53F7;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x53D1;&#x9001;&#x51FA;&#x53BB;&#x3002;&#x201D;</p>
<p>&#x201C;&#x65E2;&#x7136;&#x4ED6;&#x60F3;&#x62A2;&#x5728;&#x5B9A;&#x4ED6;&#x6709;&#x7F6A;&#x8FD8;&#x662F;&#x65E0;&#x7F6A;&#x524D;&#x5C31;&#x628A;&#x6848;&#x4EF6;&#x9A73;&#x56DE;&#xFF0C;&#x4ED6;&#x6700;&#x60F3;&#x8981;&#x7684;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x538B;&#x529B;&#x4E86;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4EF6;&#x4E8B;&#x6F14;&#x53D8;&#x6210;&#x793E;&#x4F1A;&#x6027;&#x73B0;&#x8C61;&#xFF0C;&#x5BA1;&#x5224;&#x5C31;&#x66F4;&#x96BE;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x3001;&#x53EF;&#x662F;&#x4ED6;&#x8981;&#x600E;&#x4E48;&#x53D1;&#x4FE1;&#x53F7;&#x554A;&#xFF01;&#xFF1F;&#x4ED6;&#x4EBA;&#x8FD8;&#x5728;&#x88AB;&#x62D8;&#x7559;&#xFF0C;&#x5904;&#x5728;&#x76D1;&#x89C6;&#x5F53;&#x4E2D;&#xFF0C;&#x672A;&#x6210;&#x5E74;&#x5ACC;&#x7591;&#x4EBA;&#x4E5F;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x4E0A;&#x955C;&#x7684;&#x3002;&#x624B;&#x673A;&#x6216;&#x8005;&#x7535;&#x8111;&#x66F4;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x8BA9;&#x4ED6;&#x6478;&#x5230;&#x3002;&#x54EA;&#x6015;&#x6709;&#x8FFD;&#x968F;&#x8005;&#x5728;&#x5F85;&#x547D;&#xFF0C;&#x4ED6;&#x672C;&#x4EBA;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x62C9;&#x4E0B;&#x5F00;&#x5173;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4F1A;&#x4E0D;&#x4F1A;&#x662F;&#x50CF;&#x4F50;&#x5929;&#x540C;&#x5B66;&#x90A3;&#x6837;&#x501F;&#x5230;&#x4E86;&#x7535;&#x8BDD;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x88AB;&#x544A;&#x672C;&#x4EBA;&#x7684;&#x5F85;&#x9047;&#x80AF;&#x5B9A;&#x548C;&#x5979;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x53F9;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x7136;&#x800C;&#x521D;&#x6625;&#x521A;&#x624D;&#x90A3;&#x53E5;&#x8BDD;&#x6709;&#x4E2A;&#x8BA9;&#x5979;&#x5728;&#x610F;&#x7684;&#x70B9;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4F1A;&#x4E0D;&#x4F1A;&#x5BA1;&#x5224;&#x4E2D;&#x65AD;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4FE1;&#x53F7;&#x5462;&#xFF1F;&#x4E0D;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x5C31;&#x4F1A;&#x5B58;&#x5728;&#x610F;&#x5916;&#x2018;&#x89E6;&#x53D1;&#x2019;&#x7684;&#x98CE;&#x9669;&#x3002;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x50CF;&#x90A3;&#x4E2A;&#x5520;&#x53E8;&#x7684;&#x7B2C;&#x4E94;&#x4F4D;&#x4E00;&#x6837;&#x64C5;&#x957F;&#x5FC3;&#x7406;&#x6218;&#xFF0C;&#x53EF;&#x662F;&#x90A3;&#x79CD;&#x7CBE;&#x5BC6;&#x7684;&#x5468;&#x65CB;&#x4E00;&#x5B9A;&#x662F;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x80AF;&#x5B9A;&#x4F1A;&#x907F;&#x514D;&#x91C7;&#x53D6;&#x5728;&#x7D27;&#x8981;&#x5173;&#x5934;&#x65E0;&#x6CD5;&#x628A;&#x63A7;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x8981;&#x60F3;&#x6839;&#x636E;&#x73B0;&#x6709;&#x60C5;&#x51B5;&#x6765;&#x53D1;&#x52A8;&#x6709;&#x6548;&#x7684;&#x6CE2;&#x72B6;&#x653B;&#x51FB;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x60F3;&#x529E;&#x6CD5;&#x76F4;&#x63A5;&#x547D;&#x4EE4;&#x624B;&#x4E0B;&#x624D;&#x5BF9;&#x3002;&#x201D;</p>
<p>&#x6F0F;&#x6D1E;(Loop Hole)&#xB7;&#x9662;&#x5185;&#x5951;&#x80FD;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x4EBA;&#x662F;&#x6709;&#x9650;&#x7684;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x4E0D;&#x60F3;&#x53BB;&#x8003;&#x8651;&#x4ED6;&#x6709;&#x8FFD;&#x968F;&#x8005;&#x6DF7;&#x5165;&#x5230;&#x5B89;&#x4FDD;&#x4EBA;&#x5458;&#x4E2D;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x51B3;&#x5B9A;&#x90A3;&#x4E9B;&#x4F4D;&#x7F6E;&#x7684;&#x4EBA;&#x662F;&#x9AD8;&#x5C42;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x6E20;&#x9053;&#x5F97;&#x77E5;&#x4ECA;&#x5929;&#x4F1A;&#x662F;&#x8C01;&#x8D1F;&#x8D23;&#x9662;&#x5185;&#x5951;&#x7684;&#x5B89;&#x4FDD;&#x3002;&#x4ED6;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4FDD;&#x9669;&#x5B89;&#x63D2;&#x90A3;&#x6837;&#x7684;&#x8D4C;&#x535A;&#x3002;</p>
<p>&#x4E00;&#x5B9A;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x4ED6;&#x6E05;&#x695A;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x4F1A;&#x5F85;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x2026;&#x2026;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4ED6;&#x7684;&#x5F8B;&#x5E08;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x5982;&#x6B64;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x662F;&#x53EB;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x6765;&#x7740;&#xFF1F;&#x6F0F;&#x6D1E;(Loop Hole)&#x5728;&#x4ED6;&#x5F8B;&#x5E08;&#x8033;&#x8FB9;&#x8BF4;&#x6084;&#x6084;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x90A3;&#x4E2A;&#x5F8B;&#x5E08;&#x901A;&#x8FC7;&#x624B;&#x673A;&#x5BF9;&#x5916;&#x9762;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x53D1;&#x4FE1;&#x53F7;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x5C06;&#x6307;&#x4EE4;&#x4F20;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8EAB;&#x4E3A;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x7684;&#x767D;&#x4E95;&#x9ED1;&#x5B50;&#x548C;&#x521D;&#x6625;&#x9970;&#x5229;&#x76B1;&#x8D77;&#x4E86;&#x7709;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x66DD;&#x5149;&#xFF0C;&#x5979;&#x53EF;&#x4E0D;&#x6B62;&#x4E22;&#x6389;&#x5F8B;&#x5E08;&#x8BC1;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x3002;&#x65E0;&#x8BBA;&#x5979;&#x624B;&#x6BB5;&#x6709;&#x591A;&#x5F3A;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x4F1A;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x6B65;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x800C;&#x4E14;&#x624B;&#x673A;&#x7684;&#x533F;&#x540D;&#x6027;&#x4E5F;&#x6CA1;&#x6709;&#x770B;&#x8D77;&#x6765;&#x90A3;&#x4E48;&#x65B9;&#x4FBF;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x8BF4;&#x4E0D;&#x5B9A;&#x5979;&#x7528;&#x7684;&#x4E0D;&#x662F;&#x624B;&#x673A;&#x3002;&#x53EA;&#x8981;&#x7528;&#x6295;&#x5E01;&#x5F0F;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x6CD5;&#x5EAD;&#x91CC;&#x4F1A;&#x6709;&#x51E0;&#x53F0;&#x2026;&#x2026;&#x4F46;&#x6709;&#x88AB;&#x5077;&#x542C;&#x5230;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5979;&#x5E94;&#x8BE5;&#x4F1A;&#x51FA;&#x53BB;&#x6253;&#x3002;&#x521D;&#x6625;&#x540C;&#x5B66;&#xFF0C;&#x4F60;&#x80FD;&#x67E5;&#x4E00;&#x4E0B;&#x6CD5;&#x5EAD;&#x5468;&#x56F4;&#x7684;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x7684;&#x4F4D;&#x7F6E;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x3001;&#x55EF;&#xFF0C;&#x6CA1;&#x95EE;&#x9898;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x662F;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x5373;&#x4F7F;&#x67E5;&#x5F97;&#x5230;&#x6253;&#x7ED9;&#x4E86;&#x8C01;&#xFF0C;&#x4E5F;&#x786E;&#x8BA4;&#x4E0D;&#x4E86;&#x62E8;&#x7535;&#x8BDD;&#x7684;&#x662F;&#x8C01;&#x5427;&#xFF1F;&#x5C31;&#x7B97;&#x8BA9;&#x6211;&#x4EEC;&#x62FF;&#x5230;&#x901A;&#x8BDD;&#x6570;&#x636E;&#xFF0C;&#x4E5F;&#x4E0D;&#x8DB3;&#x4EE5;&#x5C06;&#x6B7B;&#x90A3;&#x4E2A;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x5F8B;&#x5E08;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x5C31;&#x4E0D;&#x4E00;&#x5B9A;&#x4E86;&#x3002;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="6.html" class="navigation navigation-prev " aria-label="Previous page: 6（the_lovers）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="8.html" class="navigation navigation-next " aria-label="Next page: 8（strength）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"7（the_chariot）","level":"2.8","depth":1,"next":{"title":"8（strength）","level":"2.9","depth":1,"path":"post/ch0/8.md","ref":"post/ch0/8.md","articles":[]},"previous":{"title":"6（the_lovers）","level":"2.7","depth":1,"path":"post/ch0/6.md","ref":"post/ch0/6.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/7.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

