
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>8（strength） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="9.html" />
    
    
    <link rel="prev" href="7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >8（strength）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="8&#xFF08;strength&#xFF09;">8&#xFF08;strength&#xFF09;</h1>
<p>&#x5982;&#x679C;&#x5BA1;&#x5224;&#x5C31;&#x6B64;&#x7EC8;&#x6B62;&#xFF0C;&#x90A3;&#x5C31;&#x5B8C;&#x4E86;&#x3002;</p>
<p>&#x6F0F;&#x6D1E;(Loop Hole)&#xB7;&#x9662;&#x5185;&#x5951;&#x5C06;&#x4F1A;&#x6062;&#x590D;&#x81EA;&#x7531;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x4ED6;&#x51E0;&#x4E4E;&#x4E00;&#x5B9A;&#x4F1A;&#x76EF;&#x4E0A;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x963B;&#x6B62;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x60F3;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#x4EE5;&#x53CA;&#x7F51;&#x4E0A;&#x7684;&#x9A9A;&#x52A8;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5C71;&#x7A77;&#x6C34;&#x5C3D;&#x4E86;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x4E09;&#x4EBA;&#x79BB;&#x5F00;&#x4E86;&#x7B2C;&#x4E8C;&#x5B66;&#x533A;&#x7684;&#x5927;&#x5B66;&#x533B;&#x9662;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x7B2C;&#x4E00;&#x5B66;&#x533A;&#x3002;</p>
<p>&#x8DEF;&#x4E0A;&#x5979;&#x4EEC;&#x7ECF;&#x8FC7;&#x4E86;&#x4E00;&#x8F86;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x5E03;&#x6EE1;&#x4E86;&#x88C5;&#x7532;&#x677F;&#x548C;&#x94C1;&#x4E1D;&#x7F69;&#x7684;&#x5927;&#x5DF4;&#x4E00;&#x6837;&#x7684;&#x62A4;&#x9001;&#x8F66;&#x3002;&#x5979;&#x4EEC;&#x6DF7;&#x5165;&#x4E86;&#x4E00;&#x5806;&#x62FF;&#x7740;&#x667A;&#x80FD;&#x624B;&#x673A;&#x3001;&#x6B63;&#x5728;&#x89C6;&#x9891;&#x7F51;&#x7AD9;&#x4E0A;&#x76F4;&#x64AD;&#x62A5;&#x9053;&#x7684;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x5165;&#x4E86;&#x6CD5;&#x5EAD;&#x3002;</p>
<p>&#x201C;&#x545C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5FA1;&#x5742;&#x5B66;&#x59D0;&#xFF0C;&#x90A3;&#x662F;&#x4ECE;&#x5927;&#x95E8;&#x7167;&#x51FA;&#x6765;&#x7684;&#x8FDC;&#x7EA2;&#x5916;&#x7EBF;&#x3002;&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x63A2;&#x6D4B;&#x53EF;&#x7591;&#x4EBA;&#x7269;&#xFF0C;&#x8FD8;&#x8BF7;&#x4F60;&#x9002;&#x5E94;&#x4E00;&#x4E0B;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8FD9;&#x4E48;&#x8BF4;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#x679C;&#x7136;&#x662F;&#x4F1A;&#x968F;&#x65F6;&#x8D77;&#x7206;&#x7684;&#x4EBA;&#xFF1F;&#x201D;</p>
<p>&#x770B;&#x6765;&#x8FD9;&#x91CC;&#x4E3E;&#x529E;&#x7684;&#x5BA1;&#x5224;&#x4E0D;&#x6B62;&#x4E00;&#x573A;&#x3002;</p>
<p>&#x5728;&#x56DB;&#x5468;&#x6D3B;&#x52A8;&#x7684;&#x4EBA;&#x610F;&#x5916;&#x5730;&#x591A;&#x3002;</p>
<p>&#x300E;&#x6211;&#x662F;&#x68C0;&#x5BDF;&#x65B9;&#x7684;&#x4E2D;&#x6751;&#x3002;&#x8FD9;&#x91CC;&#x662F;&#x7535;&#x4FE1;&#x8BC8;&#x9A97;&#x6848;&#x5EAD;&#x5BA1;&#x7684;&#x7269;&#x8BC1;&#x3002;&#x4E00;&#x5171;&#x5927;&#x7EA6;&#x6709;30&#x53F0;&#x624B;&#x673A;&#x3002;&#x300F;</p>
<p>&#x300E;&#x8F9B;&#x82E6;&#x4E86;&#x3002;&#x867D;&#x7136;&#x662F;&#x8001;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x6709;&#x4E49;&#x52A1;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#xFF0C;&#x8D70;&#x5DE6;&#x8FB9;&#x8D70;&#x5ECA;&#x62D0;&#x5F2F;&#x540E;&#x5C31;&#x662F;&#x4E34;&#x65F6;&#x4FDD;&#x7BA1;&#x5E93;&#x4E86;&#x3002;&#x300F;</p>
<p>&#x300E;&#x8C22;&#x8C22;&#xFF0C;&#x7B7E;&#x540D;&#x5DF2;&#x786E;&#x8BA4;&#x3002;&#x300F;</p>
<p>&#x4FA7;&#x76EE;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x90A3;&#x4E24;&#x4E2A;&#x968F;&#x53E3;&#x804A;&#x8D77;&#x5C06;&#x8981;&#x51B3;&#x5B9A;&#x67D0;&#x4EBA;&#x547D;&#x8FD0;&#x7684;&#x8BDD;&#x9898;&#x7684;&#x5927;&#x4EBA;&#x540E;&#xFF0C;&#x7F8E;&#x7434;&#x4E09;&#x4EBA;&#x8DE8;&#x8FC7;&#x4E86;&#x6B63;&#x9762;&#x7684;&#x5927;&#x5385;&#x3002;</p>
<p>&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#xFF0C;&#x90A3;&#x4E2A;&#x4E3A;&#x88AB;&#x544A;&#x9662;&#x5185;&#x5951;&#x4F5C;&#x8FA9;&#x62A4;&#x7684;&#x773C;&#x955C;&#x5973;&#x5F8B;&#x5E08;&#x6B63;&#x5750;&#x5728;&#x4F11;&#x606F;&#x5927;&#x5385;&#x7684;&#x6C99;&#x53D1;&#x4E0A;&#x3002;&#x5979;&#x4E00;&#x8FB9;&#x62BD;&#x7740;&#x70DF;&#xFF0C;&#x4E00;&#x8FB9;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x80FD;&#x673A;&#x3002;&#x6216;&#x8BB8;&#x662F;&#x79BB;&#x5F00;&#x4E86;&#x88AB;&#x4E25;&#x5BC6;&#x76D1;&#x89C6;&#x7684;&#x9662;&#x5185;&#x5951;&#x540E;&#xFF0C;&#x5979;&#x6709;&#x4E86;&#x81EA;&#x7531;&#x4F7F;&#x7528;&#x624B;&#x673A;&#x53D1;&#x9001;&#x6307;&#x4EE4;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x2026;&#x2026;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x8BF7;&#x95EE;&#x4F60;&#x662F;&#xFF1F;&#x201D;</p>
<p>&#x542C;&#x5230;&#x56DE;&#x5E94;&#x540E;&#xFF0C;&#x7F8E;&#x7434;&#x7ACB;&#x523B;&#x4F4F;&#x5634;&#x4E86;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x9634;&#x6697;&#x7684;&#x60C5;&#x62A5;&#x7F51;&#x7EDC;&#x8BF4;&#x4E0D;&#x5B9A;&#x53EF;&#x4EE5;&#x67E5;&#x660E;&#x8BC1;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x4F46;&#x76F4;&#x63A5;&#x5BF9;&#x654C;&#x4EBA;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x201C;&#x4F50;&#x5929;&#x6CEA;&#x5B50;&#x7684;&#x670B;&#x53CB;&#x201D;&#x4ECD;&#x7136;&#x76F8;&#x5F53;&#x4E8E;&#x662F;&#x732E;&#x796D;&#x4E86;&#x5979;&#x3002;</p>
<p>&#x767D;&#x4E95;&#x9ED1;&#x5B50;&#x4EE3;&#x66FF;&#x7F8E;&#x7434;&#x7AD9;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x201C;&#x5931;&#x793C;&#x4E86;&#xFF0C;&#x6211;&#x662F;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x3002;&#x201D;</p>
<p>&#x201C;&#x88AB;&#x544A;&#x4EBA;&#x5DF2;&#x7ECF;&#x88AB;&#x79FB;&#x4EA4;&#x7ED9;&#x68C0;&#x5BDF;&#x65B9;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x51FA;&#x9762;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5BF9;&#x4E8E;&#x4ED6;&#x5982;&#x4ECA;&#x88AB;&#x6307;&#x63A7;&#x7684;&#x7F6A;&#x540D;&#x800C;&#x8A00;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;&#x4F46;&#x5982;&#x679C;&#x4ED6;&#x6B63;&#x5728;&#x6563;&#x5E03;&#x865A;&#x5047;&#x60C5;&#x62A5;&#xFF0C;&#x5BF9;&#x5BA1;&#x8BAF;&#x7684;&#x8FDB;&#x7A0B;&#x9020;&#x6210;&#x59A8;&#x5BB3;&#x90A3;&#x5C31;&#x53E6;&#x5F53;&#x522B;&#x8BBA;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x6536;&#x96C6;&#x5FC5;&#x8981;&#x7684;&#x60C5;&#x62A5;&#xFF0C;&#x91C7;&#x53D6;&#x76F8;&#x5E94;&#x7684;&#x5BF9;&#x7B56;&#xFF0C;&#x4ECE;&#x800C;&#x7EC8;&#x7ED3;&#x8FD9;&#x573A;&#x6DF7;&#x4E71;&#x3002;&#x201D;</p>
<p>&#x968F;&#x540E;&#x540C;&#x4E3A;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x7684;&#x521D;&#x6625;&#x5F00;&#x53E3;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5979;&#x7684;&#x4E13;&#x573A;&#x3002;</p>
<p>&#x201C;&#x8FBB;&#x4E2D;&#x5C0F;&#x59D0;&#xFF0C;&#x60A8;&#x4ECE;&#x4F11;&#x5EAD;&#x5F00;&#x59CB;&#x4EE5;&#x6765;&#x5C31;&#x5DF2;&#x7ECF;&#x5173;&#x4E86;&#x4E09;&#x6B21;&#x624B;&#x673A;&#x6CA1;&#x9519;&#x5427;&#xFF1F;&#x6BCF;&#x6B21;&#x4E3A;&#x65F6;&#x5341;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x867D;&#x7136;&#x4F60;&#x4EEC;&#x641C;&#x67E5;&#x673A;&#x5173;&#x4F1A;&#x6EE5;&#x7528;&#x6280;&#x672F;&#xFF0C;&#x8FDE;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x90FD;&#x67E5;&#x5F97;&#x90A3;&#x4E48;&#x6E05;&#x695A;&#x4EE4;&#x6211;&#x611F;&#x5230;&#x9707;&#x60CA;&#xFF0C;&#x4F46;&#x6211;&#x5728;&#x6D17;&#x6FA1;&#x6216;&#x8005;&#x4E0A;&#x6D17;&#x624B;&#x95F4;&#x65F6;&#x662F;&#x6709;&#x5173;&#x624B;&#x673A;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x8FD8;&#x662F;&#x8BF4;&#x6211;&#x8FDE;&#x53BB;&#x7684;&#x662F;&#x54EA;&#x5C42;&#x697C;&#x7684;&#x5395;&#x6240;&#xFF0C;&#x662F;&#x54EA;&#x4E2A;&#x9694;&#x95F4;&#x90FD;&#x8981;&#x5411;&#x4F60;&#x6C47;&#x62A5;&#xFF1F;&#x8FD9;&#x6D89;&#x53CA;&#x5230;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5728;&#x60A8;&#x7684;&#x624B;&#x673A;&#x5173;&#x673A;&#x671F;&#x95F4;&#xFF0C;&#x6CD5;&#x5EAD;&#x524D;&#x65B9;&#x7684;&#x4FBF;&#x5229;&#x5E97;&#x7684;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x6709;&#x8FC7;&#x53EF;&#x7591;&#x7684;&#x901A;&#x8BDD;&#x8BB0;&#x5F55;&#x3002;&#x800C;&#x4E14;&#x4E0D;&#x662F;&#x4ECE;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x62E8;&#x51FA;&#xFF0C;&#x800C;&#x662F;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x6536;&#x5230;&#x4E86;&#x7535;&#x8BDD;&#x3002;&#x65F6;&#x95F4;&#x4E0A;&#x521A;&#x597D;&#x543B;&#x5408;&#xFF0C;&#x4E0D;&#x77E5;&#x60A8;&#x5BF9;&#x6B64;&#x4F5C;&#x4F55;&#x611F;&#x60F3;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x8FD9;&#x6837;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6234;&#x773C;&#x955C;&#x7684;&#x5973;&#x5F8B;&#x5E08;&#x7B11;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x7136;&#x540E;&#x5979;&#x5BF9;&#x7F8E;&#x7434;&#x4E09;&#x4EBA;&#x5C55;&#x793A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x80FD;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x3002;</p>
<p>&#x4E0A;&#x9762;&#x662F;&#x4E00;&#x4E2A;&#x5B9E;&#x65F6;&#x5F39;&#x51FA;&#x5404;&#x79CD;&#x4FE1;&#x606F;&#x7684;&#x793E;&#x4EA4;&#x5A92;&#x4F53;App&#x3002;</p>
<p>&#x201C;&#x4F60;&#x60F3;&#x8BF4;&#x8FD9;&#x662F;&#x88AB;&#x544A;&#x505A;&#x7684;&#x5417;&#xFF1F;&#x65E0;&#x8BBA;&#x4F60;&#x4EEC;&#x4F5C;&#x4F55;&#x6307;&#x63A7;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x96BE;&#x76F8;&#x4FE1;&#x88AB;&#x5173;&#x5728;&#x4E00;&#x4E2A;&#x6709;&#x4E8C;&#x5341;&#x56DB;&#x5C0F;&#x65F6;&#x76D1;&#x63A7;&#x7684;&#x5C0F;&#x623F;&#x95F4;&#x91CC;&#x7684;&#x88AB;&#x544A;&#x80FD;&#x5F15;&#x53D1;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6240;&#x4EE5;&#x4ED6;&#x624D;&#x4F1A;&#x5BF9;&#x4F60;&#x4E0B;&#x6307;&#x793A;&#x8BA9;&#x4F60;&#x4F20;&#x8FBE;&#x7ED9;&#x5916;&#x9762;&#x7684;&#x8FFD;&#x968F;&#x8005;&#xFF01;&#x4F60;&#x5C31;&#x662F;&#x4E0D;&#x60F3;&#x88AB;&#x7559;&#x4E0B;&#x8BB0;&#x5F55;&#x624D;&#x4F1A;&#x7528;&#x516C;&#x5171;&#x7535;&#x8BDD;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x9762;&#x5BF9;&#x51B2;&#x81EA;&#x5DF1;&#x5927;&#x558A;&#x7684;&#x7F8E;&#x7434;&#xFF0C;&#x8FBB;&#x4E2D;&#x4E3E;&#x8D77;&#x4E86;&#x53CC;&#x624B;&#x3002;</p>
<p>&#x5979;&#x6BEB;&#x65E0;&#x754F;&#x60E7;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x201C;&#x54CE;&#x5440;&#x8B66;&#x957F;&#x5C0F;&#x59D0;&#xFF0C;&#x4F60;&#x8981;&#x600E;&#x4E48;&#x901E;&#x5F3A;&#x90FD;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x4E0D;&#x5728;&#x4E4E;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x60F3;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x65C1;&#x542C;&#x5E2D;&#x89C1;&#x8FC7;&#x4F60;&#x3002;&#x201D;</p>
<p>&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x662F;&#x67D0;&#x4E2A;&#x6D89;&#x6848;&#x4EBA;&#x7684;&#x76F8;&#x8BC6;&#x5427;&#xFF1F;&#x5982;&#x4ECA;&#x65F6;&#x5E38;&#x90FD;&#x6709;&#x4EBA;&#x4F1A;&#x76D1;&#x89C6;&#x966A;&#x5BA1;&#x56E2;&#xFF0C;&#x5728;&#x6CD5;&#x5EAD;&#x4E0A;&#x9732;&#x9762;&#x6765;&#x6050;&#x5413;&#x4ED6;&#x4EEC;&#x3002;&#x770B;&#x6765;&#x4F60;&#x4EEC;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x5E0C;&#x671B;&#x88AB;&#x544A;&#x88AB;&#x5224;&#x6709;&#x7F6A;&#x5462;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x60F3;&#x5A01;&#x80C1;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x8FD9;&#x4E2A;&#x5F8B;&#x5E08;&#x77E5;&#x96BE;&#x800C;&#x9000;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x8FD9;&#x5BB6;&#x4F19;&#x5C45;&#x7136;&#x8FD8;&#x6709;&#x8138;&#x8BEC;&#x9677;&#x5176;&#x4ED6;&#x4EBA;&#x72AF;&#x7F6A;&#x2026;&#x2026;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4F4F;&#x624B;&#x5FA1;&#x5742;&#x540C;&#x5B66;&#xFF0C;&#x4F60;&#x548C;&#x5979;&#x62C9;&#x626F;&#x5C31;&#x771F;&#x7684;&#x6210;&#x4E86;&#x52A0;&#x5BB3;&#x8005;&#x4E86;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x773C;&#x770B;&#x7740;&#x521D;&#x6625;&#x559D;&#x4F4F;&#x5BF9;&#x65B9;&#xFF0C;&#x6234;&#x773C;&#x955C;&#x7684;&#x5973;&#x5F8B;&#x5E08;&#x4E00;&#x8138;&#x5F97;&#x610F;&#x5730;&#x8038;&#x4E86;&#x8038;&#x80A9;&#x3002;&#x7136;&#x800C;&#x8EAB;&#x4E3A;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x7684;&#x521D;&#x6625;&#x5E76;&#x4E0D;&#x60F3;&#x4FDD;&#x62A4;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x4E00;&#x5207;&#x4E0D;&#x81EA;&#x7136;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x8FDF;&#x65E9;&#x90FD;&#x4F1A;&#x74E6;&#x89E3;&#x3002;&#x5728;&#x6D77;&#x5916;&#xFF0C;&#x7981;&#x6B62;UFO&#x7814;&#x7A76;&#x6CD5;&#x6848;&#x7684;&#x652F;&#x6301;&#x8005;&#x4EEC;&#x7528;&#x65E0;&#x4EBA;BOT&#x53D1;&#x4E86;&#x8D85;&#x8FC7;&#x4E00;&#x767E;&#x4E07;&#x6761;&#x5E16;&#x5B50;&#x5C06;&#x652F;&#x6301;&#x6CD5;&#x6848;&#x9876;&#x4E0A;&#x70ED;&#x641C;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x65E6;&#x88AB;&#x66DD;&#x5149;&#x540E;&#xFF0C;&#x516C;&#x4F17;&#x7684;&#x652F;&#x6301;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x60A8;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x76F4;&#x987A;&#x98CE;&#x4E0B;&#x53BB;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x6709;&#x6839;&#x636E;&#x5C31;&#x6307;&#x8D23;&#x4ED6;&#x4EBA;&#x53EF;&#x4E0D;&#x597D;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x91CC;&#x662F;&#x6CD5;&#x5EAD;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x4F5C;&#x51FA;&#x6307;&#x63A7;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8FBB;&#x4E2D;&#x518D;&#x6B21;&#x53FC;&#x4E0A;&#x4E86;&#x9999;&#x70DF;&#x3002;</p>
<p>&#x201C;&#x65E0;&#x8BBA;&#x4F60;&#x4EEC;&#x600E;&#x4E48;&#x6323;&#x624E;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#x8FD9;&#x91CC;&#x662F;&#x5E73;&#x6C11;&#x7EDF;&#x6CBB;&#x7684;&#x6CD5;&#x6CBB;&#x56FD;&#x5BB6;&#x3002;&#x7ED3;&#x679C;&#x5BF9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x662F;&#x5E73;&#x7B49;&#x7684;&#x3002;&#x8FD9;&#x573A;&#x5EAD;&#x5BA1;&#x5DF2;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x3002;&#x8981;&#x662F;&#x68CB;&#x5B50;&#x4E0D;&#x80FD;&#x5728;&#x68CB;&#x76D8;&#x4E0A;&#x79FB;&#x52A8;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x4F5C;&#x51FA;&#x5224;&#x51B3;&#x3002;&#x5149;&#x51ED;&#x63A8;&#x7406;&#x548C;&#x81C6;&#x6D4B;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5B9A;&#x7F6A;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4F53;&#x5236;&#xFF0C;&#x8F9B;&#x82E6;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x7ACB;&#x523B;&#x56DE;&#x545B;&#x3002;</p>
<p>&#x201C;&#x96BE;&#x9053;&#x4F60;&#x771F;&#x7684;&#x4EE5;&#x4E3A;&#x53EA;&#x8981;&#x5173;&#x95ED;&#x624B;&#x673A;&#x7528;&#x516C;&#x5171;&#x7535;&#x8BDD;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x5B8C;&#x5168;&#x4E0D;&#x4F1A;&#x7559;&#x4E0B;&#x8E2A;&#x8FF9;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x8FD9;&#x6B21;&#x8981;&#x7528;&#x9ED1;&#x5BA2;&#x6280;&#x672F;&#x5417;&#xFF1F;&#x634F;&#x9020;&#x7684;&#x60C5;&#x62A5;&#x548C;&#x901A;&#x8FC7;&#x4E0D;&#x6B63;&#x5F53;&#x624B;&#x6BB5;&#x6536;&#x96C6;&#x5230;&#x7684;&#x60C5;&#x62A5;&#x5E76;&#x6CA1;&#x6709;&#x4F5C;&#x4E3A;&#x8BC1;&#x7269;&#x7684;&#x529B;&#x91CF;&#x54E6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8FD9;&#x573A;&#x5BA1;&#x5224;&#x73B0;&#x5728;&#x662F;&#x5907;&#x53D7;&#x77A9;&#x76EE;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x8214;&#x4E86;&#x8214;&#x5634;&#x5507;&#x3002;</p>
<p>&#x5C31;&#x770B;&#x8FD9;&#x62DB;&#x4E86;&#xFF0C;&#x5979;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#x3002;</p>
<p>&#x201C;&#x65C1;&#x542C;&#x5E2D;&#x7684;&#x500D;&#x7387;&#x8FBE;&#x5230;&#x4E86;208&#x500D;&#x3002;&#x90A3;&#x4E9B;&#x6CA1;&#x88AB;&#x9009;&#x4E2D;&#x7684;&#x4EBA;&#x54EA;&#x6015;&#x5411;&#x5B66;&#x6821;&#x8BF7;&#x5047;&#x4E5F;&#x8981;&#x8E6D;&#x70ED;&#x5EA6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x5305;&#x56F4;&#x4E86;&#x6CD5;&#x5EAD;&#x3002;&#x5916;&#x9762;&#x6709;&#x7684;&#x662F;&#x773C;&#x775B;&#x3002;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x624B;&#x673A;&#x548C;&#x955C;&#x5934;&#x3002;&#x65E0;&#x8BBA;&#x4F60;&#x591A;&#x4E48;&#x5C0F;&#x5FC3;&#xFF0C;&#x603B;&#x4F1A;&#x7559;&#x4E0B;&#x8E2A;&#x8FF9;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x600E;&#x4E48;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x60F3;&#x7528;&#x9762;&#x90E8;&#x8BC6;&#x522B;&#x5C06;&#x6240;&#x6709;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x7684;&#x7167;&#x7247;&#x626B;&#x4E00;&#x904D;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x80FD;&#x53D1;&#x73B0;&#x5176;&#x4E2D;&#x6709;&#x7F29;&#x8D77;&#x8EAB;&#x62FF;&#x7740;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x8BDD;&#x7B52;&#x7684;&#x6211;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5973;&#x4EBA;&#x7684;&#x8A00;&#x8F9E;&#x6D41;&#x5229;&#x5230;&#x8BA9;&#x4EBA;&#x607C;&#x706B;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x5979;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x8BBE;&#x60F3;&#x5230;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x6027;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x201C;&#x786E;&#x5B9E;&#xFF0C;&#x7167;&#x7247;&#x662F;&#x6709;&#x70B9;&#x96BE;&#x5EA6;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4F46;&#x662F;&#x58F0;&#x97F3;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x667A;&#x80FD;&#x673A;&#x3001;&#x6C7D;&#x8F66;&#x5BFC;&#x822A;&#x3001;&#x7535;&#x5B50;&#x6307;&#x793A;&#x724C;&#x3001;AI&#x6269;&#x97F3;&#x5668;&#x2026;&#x2026;&#x5982;&#x4ECA;&#x8857;&#x9053;&#x4E0A;&#x5230;&#x5904;&#x90FD;&#x662F;&#x8054;&#x7F51;&#x7684;&#x8BED;&#x97F3;&#x8BC6;&#x522B;&#x670D;&#x52A1;&#x3002;&#x8FD9;&#x8FD8;&#x771F;&#x662F;&#x4E2A;&#x75AF;&#x72C2;&#x7684;&#x65F6;&#x4EE3;&#x554A;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x5BB6;&#xFF0C;&#x5728;&#x8F66;&#x4E0A;&#x8FD8;&#x662F;&#x767D;&#x5929;&#x91CC;&#x80FD;&#x53BB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x88AB;&#x7A83;&#x542C;&#x5668;&#x5305;&#x56F4;&#x7740;&#x3002;&#x58F0;&#x7EB9;&#x5C31;&#x548C;&#x6307;&#x7EB9;&#x4E00;&#x6837;&#x80FD;&#x4F5C;&#x4E3A;&#x751F;&#x4F53;&#x9A8C;&#x8BC1;&#x3002;&#x56E0;&#x4E3A;&#x9762;&#x90E8;&#x8BC6;&#x522B;&#x5BB6;&#x55BB;&#x6237;&#x6653;&#xFF0C;&#x6240;&#x4EE5;&#x65F6;&#x4E0D;&#x65F6;&#x80FD;&#x770B;&#x5230;&#x53CD;&#x9762;&#x90E8;&#x8BC6;&#x522B;&#x7684;&#x5546;&#x54C1;&#x3002;&#x6BD4;&#x5982;&#x90A3;&#x4E9B;&#x6CA1;&#x611F;&#x5192;&#x6CA1;&#x8FC7;&#x654F;&#x4E5F;&#x6234;&#x9762;&#x7F69;&#x7684;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#x58F0;&#x97F3;&#x5462;&#xFF1F;&#x54EA;&#x6015;&#x5728;&#x8BDD;&#x7B52;&#x4E0A;&#x5B89;&#x4E86;&#x673A;&#x5668;&#x6765;&#x6539;&#x53D8;&#x58F0;&#x8C03;&#xFF0C;&#x5468;&#x8FB9;&#x7684;&#x9EA6;&#x514B;&#x98CE;&#x4E5F;&#x80FD;&#x63A2;&#x6D4B;&#x5230;&#x4EBA;&#x7684;&#x672C;&#x97F3;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#x80FD;&#x627E;&#x5230;&#x672A;&#x88AB;&#x7BE1;&#x6539;&#x8FC7;&#x7684;&#x8BED;&#x97F3;&#x6570;&#x636E;&#x7684;&#x51E0;&#x7387;&#x8FD8;&#x662F;&#x633A;&#x5927;&#x7684;&#x3002;&#x201D;</p>
<p>&#x4E4B;&#x524D;&#x8FD8;&#x80FD;&#x5BF9;&#x7B54;&#x5982;&#x6D41;&#x7684;&#x5F8B;&#x5E08;&#x50F5;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x5531;&#x7247;&#x9488;&#x8DF3;&#x4E86;&#x4E00;&#x4E0B;&#x90A3;&#x6837;&#x5C34;&#x5C2C;&#xFF0C;&#x8FD9;&#x5927;&#x6982;&#x4E0D;&#x662F;&#x88C5;&#x51FA;&#x6765;&#x7684;&#x5427;&#x3002;</p>
<p>&#x201C;&#x5438;&#x5165;&#x6C26;&#x6C14;&#x6765;&#x6539;&#x53D8;&#x58F0;&#x97F3;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x7535;&#x8111;&#x4FEE;&#x6B63;&#x7684;&#x3002;&#x65E2;&#x7136;&#x73B0;&#x5728;&#x80FD;&#x548C;&#x4F60;&#x6B63;&#x5E38;&#x5BF9;&#x8BDD;&#xFF0C;&#x6211;&#x770B;&#x4F60;&#x751A;&#x81F3;&#x6CA1;&#x505A;&#x5230;&#x90A3;&#x4E00;&#x6B65;&#x5427;&#x3002;&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x6709;&#x5229;&#x7528;&#x4FBF;&#x5229;&#x5E97;&#x8FB9;&#x4E0A;&#x7684;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x8FDB;&#x884C;&#x4E86;&#x53EF;&#x7591;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x88AB;&#x6EE1;&#x8857;&#x7684;&#x673A;&#x5668;&#x6536;&#x542C;&#x5230;&#x7684;&#x2026;&#x2026;&#x4E0D;&#x8FC7;&#x5047;&#x5982;&#x4F60;&#x771F;&#x7684;&#x575A;&#x4FE1;&#x90A3;&#x79CD;&#x6570;&#x636E;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x90A3;&#x5C31;&#x5927;&#x53EF;&#x653E;&#x5FC3;&#x3002;&#x5C31;&#x548C;&#x9F9F;&#x5154;&#x8D5B;&#x8DD1;&#x7684;&#x9053;&#x7406;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x9010;&#x6E10;&#x5730;&#xFF0C;&#x786E;&#x5B9E;&#x5730;&#x8FFD;&#x4E0A;&#x4F60;&#x3002;&#x5982;&#x4ECA;&#x7684;&#x7A0B;&#x5E8F;&#x5206;&#x6790;&#x53EF;&#x662F;&#x5F88;&#x5389;&#x5BB3;&#x7684;&#x54E6;&#xFF1F;&#x7528;&#x5728;&#x72AF;&#x7F6A;&#x7F51;&#x7AD9;&#x548C;&#x8BBA;&#x575B;&#x4E0A;&#x7684;&#x8F6F;&#x4EF6;&#x82B1;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x5C31;&#x80FD;&#x5C06;&#x670D;&#x52A1;&#x5668;&#x91CC;&#x7684;&#x51E0;&#x5341;&#x4E07;&#x6761;&#x5E16;&#x5B50;&#x5168;&#x90E8;&#x8FC7;&#x4E00;&#x904D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8BED;&#x6BD5;&#xFF0C;&#x7F8E;&#x7434;&#x6253;&#x4E86;&#x4E2A;&#x54CD;&#x6307;&#x3002;</p>
<p>&#x5BF9;&#x624B;&#x6301;&#x638C;&#x4E0A;&#x7EC8;&#x7AEF;&#x7684;&#x521D;&#x6625;&#x53D1;&#x8D77;&#x4FE1;&#x53F7;&#x540E;&#xFF0C;&#x5979;&#x95F4;&#x65AD;&#x6027;&#x5730;&#x5FF5;&#x51FA;&#x4E86;&#x51E0;&#x4E2A;&#x8BCD;&#x6C47;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#x3001;&#x90A3;&#x4EF6;&#x4E8B;&#x3001;&#x4E1C;&#x897F;&#x3001;&#x51B0;&#x3001;&#x653E;&#x5305;&#x91CC;&#x3001;&#x5904;&#x7F6E;&#x3001;&#x6D88;&#x706D;&#x3001;&#x611F;&#x89C9;&#x3001;&#x62BD;&#x53D6;&#x3001;&#x62DC;&#x6258;&#x4E86;&#x3001;&#x5956;&#x8D4F;&#x3001;&#x8001;&#x5730;&#x65B9;&#x3001;&#x80FD;&#x804A;&#x4E00;&#x804A;&#x5417;&#x3001;&#x8C03;&#x6574;&#x2026;&#x2026;&#x201D;</p>
<p>&#x8FD8;&#x6CA1;&#x5217;&#x5230;&#x4E00;&#x534A;&#xFF0C;&#x98CE;&#x7EAA;&#x59D4;&#x5458;(Judgment)&#x7684;&#x7EC8;&#x7AEF;&#x5C31;&#x5DF2;&#x7ECF;&#x53D1;&#x51FA;&#x4E86;&#x7535;&#x5B50;&#x8B66;&#x544A;&#x97F3;&#x3002;</p>
<p>&#x7F8E;&#x7434;&#x7167;&#x6837;&#x5FF5;&#x5B8C;&#x540E;&#xFF0C;&#x772F;&#x8D77;&#x4E86;&#x4E00;&#x53EA;&#x773C;&#x775B;&#x3002;</p>
<p>&#x201C;&#x770B;&#x5230;&#x6CA1;&#x6709;&#xFF1F;&#x6587;&#x5B57;&#x53EF;&#x4EE5;&#xFF0C;&#x58F0;&#x97F3;&#x4E5F;&#x53EF;&#x4EE5;&#x3002;&#x54EA;&#x6015;&#x4F60;&#x6545;&#x610F;&#x56DE;&#x907F;&#x4F7F;&#x7528;&#x66F4;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x8F6C;&#x800C;&#x4F7F;&#x7528;&#x6697;&#x53F7;&#xFF0C;&#x4E5F;&#x522B;&#x4EE5;&#x4E3A;&#x80FD;&#x9003;&#x5F97;&#x6389;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x65E0;&#x8BBA;&#x4F60;&#x8BF4;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x7ED3;&#x8BBA;&#x3002;&#x201D;</p>
<p>&#x70DF;&#x5934;&#x7684;&#x660E;&#x706D;&#x53D8;&#x5F97;&#x4E0D;&#x89C4;&#x5219;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5973;&#x4EBA;&#x7684;&#x547C;&#x5438;&#x5DF2;&#x7ECF;&#x7D6E;&#x4E71;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x56E0;&#x51A4;&#x7F6A;&#x800C;&#x88AB;&#x8D77;&#x8BC9;&#x7684;&#x88AB;&#x544A;&#x5E76;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x4EFB;&#x4F55;&#x72AF;&#x7F6A;&#x3002;&#x6211;&#x4F1A;&#x9075;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x5FB7;&#x548C;&#x4FE1;&#x4EF0;&#xFF0C;&#x516C;&#x6B63;&#x5730;&#x634D;&#x536B;&#x4ED6;&#x7684;&#x5C0A;&#x4E25;&#x548C;&#x81EA;&#x7531;&#x7684;&#x6743;&#x5229;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E00;&#x4E2A;&#x8BC1;&#x4EBA;&#x5C31;&#x7EC8;&#x7ED3;&#x4E86;&#x6F0F;&#x6D1E;(Loop Hole)&#x7684;&#x4F20;&#x8BF4;&#x3002;&#x5728;&#x4ED6;&#x7684;&#x8EAB;&#x4EFD;&#x66DD;&#x5149;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x8B66;&#x5907;&#x5458;(Anti-Skill)&#x5C31;&#x9501;&#x5B9A;&#x4E86;&#x4ED6;&#xFF0C;&#x641C;&#x67E5;&#x4E86;&#x4ED6;&#x7684;&#x5BB6;&#x540E;&#x627E;&#x5230;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x7269;&#x8BC1;&#x3002;&#x4ED6;&#x662F;&#x7EDD;&#x65E0;&#x53EF;&#x80FD;&#x88AB;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x7684;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x70B9;&#x4ECE;&#x5BF9;&#x65B9;&#x6B63;&#x8BD5;&#x56FE;&#x7EC8;&#x6B62;&#x5EAD;&#x5BA1;&#x800C;&#x4E0D;&#x662F;&#x4E89;&#x53D6;&#x65E0;&#x7F6A;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x8FA9;&#x62A4;&#x5F8B;&#x5E08;&#x5979;&#x5F88;&#x660E;&#x767D;&#x88AB;&#x544A;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x51ED;&#x666E;&#x901A;&#x624B;&#x6BB5;&#x8FBE;&#x6210;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x7684;&#x3002;&#x54EA;&#x6015;&#x7528;&#x5C3D;&#x5979;&#x6240;&#x719F;&#x6089;&#x7684;&#x6B6A;&#x95E8;&#x90AA;&#x9053;&#x3002;</p>
<p>&#x4F46;&#x5979;&#x5E76;&#x4E0D;&#x663E;&#x5F97;&#x62C5;&#x5FC3;&#x3002;</p>
<p>&#xFF08;&#xFF1F;&#xFF09;</p>
<p>&#x7F8E;&#x7434;&#x4E09;&#x4EBA;&#x660E;&#x660E;&#x5DF2;&#x7ECF;&#x6253;&#x51FA;&#x4E86;&#x5B8C;&#x7F8E;&#x7684;&#x4E00;&#x624B;&#x3002;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x7684;&#x901A;&#x8BDD;&#x6570;&#x636E;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x5BF9;&#x65B9;&#x53EF;&#x4EE5;&#x5FFD;&#x89C6;&#x7684;&#x7A0B;&#x5EA6;&#x4E86;&#x3002;&#x4F46;&#x4ECD;&#x7136;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x5BF9;&#x65B9;&#x8981;&#x8131;&#x8EAB;&#x4E86;&#x3002;&#x8FD9;&#x548C;&#x5B8C;&#x5168;&#x8131;&#x9776;&#x6709;&#x70B9;&#x5DEE;&#x522B;&#x3002;&#x867D;&#x7136;&#x4E00;&#x5B9A;&#x662F;&#x9020;&#x6210;&#x4E86;&#x4F24;&#x5BB3;&#xFF0C;&#x4F46;&#x5BF9;&#x65B9;&#x4ECD;&#x80FD;&#x7F13;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x5979;&#x8981;&#x8D77;&#x6B7B;&#x56DE;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x8FD8;&#x85CF;&#x4E86;&#x4EC0;&#x4E48;&#x7EDD;&#x62DB;&#x3002;</p>
<p>&#x8FA9;&#x62A4;&#x5F8B;&#x5E08;&#x547C;&#x51FA;&#x4E00;&#x80A1;&#x751C;&#x817B;&#x7684;&#x9999;&#x70DF;&#x540E;&#xFF0C;&#x7B11;&#x7740;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x9488;&#x5BF9;&#x7F8E;&#x7434;&#x4E09;&#x4EBA;&#xFF0C;&#x8FD9;&#x756A;&#x8BDD;&#x611F;&#x89C9;&#x66F4;&#x50CF;&#x662F;&#x5979;&#x7A33;&#x4F4F;&#x81EA;&#x5DF1;&#x5FC3;&#x6001;&#x7684;&#x5492;&#x8BED;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5728;&#x4ED6;&#x5BB6;&#x641C;&#x96C6;&#x5230;&#x7684;&#x90A3;&#x5806;&#x7EB8;&#x76AE;&#x7BB1;&#xFF0C;&#x53C8;&#x80FD;&#x6491;&#x5230;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5462;&#xFF1F;&#x201D; </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="7.html" class="navigation navigation-prev " aria-label="Previous page: 7（the_chariot）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="9.html" class="navigation navigation-next " aria-label="Next page: 9（the_hermit）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"8（strength）","level":"2.9","depth":1,"next":{"title":"9（the_hermit）","level":"2.10","depth":1,"path":"post/ch0/9.md","ref":"post/ch0/9.md","articles":[]},"previous":{"title":"7（the_chariot）","level":"2.8","depth":1,"path":"post/ch0/7.md","ref":"post/ch0/7.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/8.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

