
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>9（the_hermit） · Raligun ColdGame</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="10.html" />
    
    
    <link rel="prev" href="8.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    某科学的超电磁炮ColdGame
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="-1.html">
            
                <a href="-1.html">
            
                    
                    封面&卷首语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">正文章节</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="0.html">
            
                <a href="0.html">
            
                    
                    0（the_fool）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1（the_magician）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2（the_priestess）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3（the_empress）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4（the_emperor）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5（the_hierophant）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6（the_lovers）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7（the_chariot）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8（strength）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9（the_hermit）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10（wheel_of_fortune）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11（justice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12（the_hanged_man）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13（death）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14（temperance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15（the_devil）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="16.html">
            
                <a href="16.html">
            
                    
                    16（the_tower）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="17.html">
            
                <a href="17.html">
            
                    
                    17（the_star）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="18.html">
            
                <a href="18.html">
            
                    
                    18（the_moon）
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >9（the_hermit）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="9&#xFF08;thehermit&#xFF09;">9&#xFF08;the_hermit&#xFF09;</h1>
<p>&#x5FA1;&#x5742;&#x7F8E;&#x7434;&#x7684;&#x592A;&#x9633;&#x7A74;&#x95EA;&#x8FC7;&#x4E86;&#x4E00;&#x80A1;&#x96BE;&#x4EE5;&#x63CF;&#x8FF0;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5979;&#x4E0D;&#x7981;&#x4ECE;&#x8FBB;&#x4E2D;&#x4EAC;&#x679C;&#x8EAB;&#x4E0A;&#x8F6C;&#x79FB;&#x4E86;&#x89C6;&#x7EBF;&#xFF0C;&#x767D;&#x4E95;&#x89C1;&#x72B6;&#x9732;&#x51FA;&#x4E86;&#x7591;&#x60D1;&#x7684;&#x795E;&#x8272;&#x3002;</p>
<p>&#x201C;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#xFF0C;&#x600E;&#x4E48;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x4ECE;&#x5979;&#x7684;&#x8BED;&#x6C14;&#x53EF;&#x4EE5;&#x660E;&#x663E;&#x542C;&#x51FA;&#x8FD9;&#x4E0D;&#x662F;&#x5BF9;&#x90A3;&#x4F4D;&#x540E;&#x8F88;&#x8BF4;&#x7684;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4F60;&#x4EEC;&#x5230;&#x5E95;&#x628A;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5E26;&#x8FDB;&#x4E86;&#x6CD5;&#x9662;&#xFF01;&#xFF01;&#xFF01;&#xFF1F;&#xFF1F;&#xFF1F;&#x201D;</p>
<p>&#x9762;&#x5BF9;&#x4EFF;&#x4F5B;&#x662F;&#x843D;&#x96F7;&#x5728;&#x8EAB;&#x8FB9;&#x70B8;&#x5F00;&#x7684;&#x6012;&#x559D;&#xFF0C;&#x90A3;&#x4E2A;&#x6234;&#x773C;&#x955C;&#x7684;&#x5973;&#x5F8B;&#x5E08;&#x5374;&#x4E0D;&#x4E3A;&#x6240;&#x52A8;&#x3002;&#x7B80;&#x76F4;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x9884;&#x6D4B;&#x5230;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x53CD;&#x5E94;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x201D;</p>
<p>&#x7F8E;&#x7434;&#x5567;&#x4E86;&#x4E00;&#x58F0;&#x540E;&#x8FC8;&#x6B65;&#x79BB;&#x5F00;&#xFF0C;&#x5F00;&#x59CB;&#x8DDF;&#x968F;&#x90A3;&#x80A1;&#x5947;&#x602A;&#x7684;&#x611F;&#x89C9;&#x3002;&#x767D;&#x4E95;&#x548C;&#x521D;&#x6625;&#x614C;&#x5FD9;&#x8FFD;&#x4E86;&#x4E0A;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x505A;&#x5F97;&#x592A;&#x8FC7;&#x706B;&#x4E86;&#xFF0C;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x6545;&#x610F;&#x5047;&#x88C5;&#x6210;&#x5931;&#x63A7;&#x7684;&#x6837;&#x5B50;&#x5979;&#x624D;&#x4F1A;&#x5927;&#x610F;&#x5427;&#x3002;&#x6211;&#x4EEC;&#x786E;&#x5B9E;&#x8BA9;&#x90A3;&#x4E2A;&#x773C;&#x955C;&#x5973;&#x52A8;&#x6447;&#x4E86;&#x3002;&#x8981;&#x4E0D;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x6253;&#x51FA;&#x4E86;&#x738B;&#x724C;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x3001;&#x8FD9;&#x5F20;&#x738B;&#x724C;&#x662F;&#x4EC0;&#x4E48;&#x554A;&#xFF0C;&#x5FA1;&#x5742;&#x540C;&#x5B66;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x542C;&#x5230;&#x521D;&#x6625;&#x602F;&#x58F0;&#x53D1;&#x95EE;&#x540E;&#xFF0C;&#x7F8E;&#x7434;&#x505A;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x6DF1;&#x547C;&#x5438;&#x8BA9;&#x81EA;&#x5DF1;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#x6211;&#x662F;&#x53D1;&#x7535;&#x7CFB;&#x6700;&#x5F3A;&#x7684;&#x5427;&#x3002;&#x6211;&#x63A2;&#x6D4B;&#x5230;&#x4E86;&#x5F3A;&#x70C8;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x7AD9;&#x5728;&#x8FD9;&#x80A1;&#x66B4;&#x98CE;&#x7684;&#x4E2D;&#x5FC3;&#x4E00;&#x6837;&#x2026;&#x2026;&#x6211;&#x66FE;&#x7ECF;&#x6709;&#x4E00;&#x6B21;&#x5728;&#x5496;&#x5561;&#x5385;&#x770B;&#x5230;&#x6709;&#x4E2A;&#x4E0A;&#x73ED;&#x65CF;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x7535;&#x8111;&#x7A81;&#x7136;&#x7740;&#x706B;&#x65F6;&#x4E5F;&#x662F;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x3002;&#x6709;&#x4E1C;&#x897F;&#x77ED;&#x8DEF;&#x4E86;&#x3002;&#x4E0D;&#x5BF9;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x9502;&#x7535;&#x6C60;&#x50CF;&#x70DF;&#x706B;&#x4E00;&#x6837;&#x5192;&#x51FA;&#x706B;&#x661F;&#x65F6;&#x624D;&#x4F1A;&#x662F;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x7535;&#x6C60;&#x2026;&#x2026;&#x70E7;&#x8D77;&#x6765;&#x4E86;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x751A;&#x81F3;&#x4E0D;&#x9700;&#x8981;&#x8BF4;&#x51FA;&#x53E3;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x773C;&#x955C;&#x5973;&#x5F8B;&#x5E08;&#x90FD;&#x8BF4;&#x8FC7;&#x4E86;&#xFF1A;&#x5728;&#x4ED6;&#x5BB6;&#x641C;&#x96C6;&#x5230;&#x7684;&#x90A3;&#x5806;&#x7EB8;&#x76AE;&#x7BB1;&#xFF0C;&#x53C8;&#x80FD;&#x6491;&#x5230;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x6CD5;&#x5EAD;&#x5931;&#x706B;&#xFF0C;&#x7269;&#x8BC1;&#x5C31;&#x4F1A;&#x8FDE;&#x7740;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#x4E00;&#x540C;&#x70E7;&#x6BC1;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x5EAD;&#x5BA1;&#x5C31;&#x66F4;&#x96BE;&#x7EE7;&#x7EED;&#xFF0C;&#x7F51;&#x4E0A;&#x90A3;&#x4E9B;&#x8C23;&#x8A00;&#x5C31;&#x66F4;&#x96BE;&#x6D88;&#x9664;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x90FD;&#x8FD8;&#x6CA1;&#x89E3;&#x51B3;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x548C;&#x51A4;&#x7F6A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x771F;&#x662F;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#x3002;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x662F;&#x6253;&#x4FC4;&#x7F57;&#x65AF;&#x65B9;&#x5757;&#x9677;&#x5165;&#x4E86;&#x6B7B;&#x5C40;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x767D;&#x4E95;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4F46;&#x662F;&#x7535;&#x6C60;&#x6545;&#x969C;&#x5E76;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x5F15;&#x8D77;&#x5927;&#x706B;&#x5427;&#xFF1F;&#x800C;&#x4E14;&#x6CD5;&#x5EAD;&#x91CC;&#x88C5;&#x6709;&#x706D;&#x706B;&#x55B7;&#x5934;&#x3001;&#x9632;&#x706B;&#x95E8;&#x7B49;&#x6D88;&#x9632;&#x8BBE;&#x5907;&#x3002;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x8D77;&#x706B;&#x5730;&#x70B9;&#xFF0C;&#x4F46;&#x771F;&#x7684;&#x80FD;&#x8513;&#x5EF6;&#x5230;&#x6709;&#x591A;&#x5C42;&#x9632;&#x62A4;&#x7684;&#x7269;&#x8BC1;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x706B;&#x52BF;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x8513;&#x5EF6;&#x5230;&#x6574;&#x680B;&#x697C;&#x3002;&#x5982;&#x679C;&#x662F;&#x76F4;&#x63A5;&#x5728;&#x653E;&#x7F6E;&#x4E86;&#x6240;&#x6709;&#x68C0;&#x5BDF;&#x65B9;&#x7684;&#x5EAD;&#x5BA1;&#x8BC1;&#x7269;&#x7684;&#x4E34;&#x65F6;&#x4FDD;&#x7BA1;&#x5E93;&#x91CC;&#x70B9;&#x706B;&#x7684;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x4FDD;&#x7BA1;&#x5E93;&#x91CC;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x5B88;&#x7740;&#x3002;&#x4F46;&#x5982;&#x679C;&#x53EA;&#x6709;&#x5916;&#x9762;&#x6709;&#x8B66;&#x536B;&#xFF0C;&#x623F;&#x95F4;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x76F4;&#x5230;&#x706B;&#x52BF;&#x53D1;&#x5C55;&#x5230;&#x6709;&#x70DF;&#x4ECE;&#x95E8;&#x7F1D;&#x91CC;&#x6F0F;&#x51FA;&#x6765;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x53D1;&#x73B0;&#x7684;&#x3002;&#x800C;&#x4E14;&#x5982;&#x679C;&#x9996;&#x8981;&#x76EE;&#x6807;&#x662F;&#x4FDD;&#x62A4;&#x7269;&#x8BC1;&#xFF0C;&#x90A3;&#x91CC;&#x9762;&#x662F;&#x4E0D;&#x4F1A;&#x88C5;&#x706D;&#x706B;&#x55B7;&#x5934;&#x7684;&#x3002;&#x201D;</p>
<p>&#x8D70;&#x5ECA;&#x91CC;&#x7684;&#x544A;&#x793A;&#x677F;&#x4E0A;&#x6709;&#x4E00;&#x5F20;&#x5F53;&#x5929;&#x5B89;&#x6392;&#x597D;&#x7684;&#x5EAD;&#x5BA1;&#x6E05;&#x5355;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x4E00;&#x6761;&#x5C31;&#x662F;&#x548C;&#x51B7;&#x51BB;&#x7761;&#x7720;(Cold Sleep)&#x6740;&#x4EBA;&#x6848;&#x4F4D;&#x4E8E;&#x4E0D;&#x540C;&#x5EAD;&#x5BA1;&#x5BA4;&#x7684;&#x7535;&#x4FE1;&#x8BC8;&#x9A97;&#x6848;&#x3002;&#x7F8E;&#x7434;&#x70B9;&#x4E86;&#x70B9;&#x90A3;&#x4E2A;&#x8367;&#x5E55;&#x3002;</p>
<p>&#x201C;&#x516B;&#x6210;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x4E86;&#x3002;&#x7535;&#x4FE1;&#x8BC8;&#x9A97;&#x4F1A;&#x7528;&#x5230;&#x5F88;&#x591A;&#x624B;&#x673A;&#x3002;&#x90A3;&#x4E9B;&#x6539;&#x88C5;&#x624B;&#x673A;&#x4F1A;&#x88AB;&#x9001;&#x8FDB;&#x4E34;&#x65F6;&#x4FDD;&#x7BA1;&#x5E93;&#x6765;&#x5F15;&#x71C3;&#x5176;&#x4ED6;&#x8BC1;&#x7269;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x3001;&#x90A3;&#x5FA1;&#x5742;&#x5B66;&#x59D0;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8D76;&#x7D27;&#x8054;&#x7CFB;&#x5F53;&#x5C40;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x8BC1;&#x7269;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x81EA;&#x5DF1;&#x4EBA;&#x4E5F;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x968F;&#x4FBF;&#x51FA;&#x5165;&#x90A3;&#x91CC;&#x7684;&#x5427;&#x3002;&#x800C;&#x73B0;&#x5728;&#x53EA;&#x662F;&#x5168;&#x51ED;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x3002;&#x7535;&#x6C60;&#x5DF2;&#x7ECF;&#x77ED;&#x8DEF;&#x4E86;&#x3002;&#x7B49;&#x4ED6;&#x4EEC;&#x529E;&#x5B8C;&#x4E66;&#x9762;&#x624B;&#x7EED;&#x5C31;&#x592A;&#x665A;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x6211;&#x4EEC;&#x5177;&#x4F53;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x554A;&#xFF0C;&#x59D0;&#x59D0;&#x5927;&#x4EBA;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x8FD8;&#x7528;&#x8BF4;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x4E00;&#x8A00;&#x853D;&#x4E4B;&#x3002;</p>
<p>&#x201C;&#x5C3D;&#x529B;&#x800C;&#x4E3A;&#x3002;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-04-05 12:44:38
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="8.html" class="navigation navigation-prev " aria-label="Previous page: 8（strength）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="10.html" class="navigation navigation-next " aria-label="Next page: 10（wheel_of_fortune）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"9（the_hermit）","level":"2.10","depth":1,"next":{"title":"10（wheel_of_fortune）","level":"2.11","depth":1,"path":"post/ch0/10.md","ref":"post/ch0/10.md","articles":[]},"previous":{"title":"8（strength）","level":"2.9","depth":1,"path":"post/ch0/8.md","ref":"post/ch0/8.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","back-to-top-button","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/Raligun-ColdGame"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"back-to-top-button":{},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2021/12/e0656ae3d88987bb.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Raligun ColdGame","language":"zh-Hans","gitbook":"*","description":"某科学的超电磁炮 ColdGame 中文翻译"},"file":{"path":"post/ch0/9.md","mtime":"2022-04-05T12:44:38.146Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-04-05T12:45:25.123Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

